
export const EMOJI_CATEGORIES = {
  recent: "🕘",
  faces: "😀",
  gestures: "👍",
  hearts: "❤️",
  symbols: "♻️",
  objects: "🎉",
};

export const EMOJIS = {
  "faces": [
    {
      "e": "👁️‍🗨️",
      "k": [
        "eye-in-speech-bubble"
      ],
      "tones": []
    },
    {
      "e": "👹",
      "k": [
        "japanese_ogre"
      ],
      "tones": []
    },
    {
      "e": "👺",
      "k": [
        "japanese_goblin"
      ],
      "tones": []
    },
    {
      "e": "👻",
      "k": [
        "ghost"
      ],
      "tones": []
    },
    {
      "e": "👽",
      "k": [
        "alien"
      ],
      "tones": []
    },
    {
      "e": "👾",
      "k": [
        "space_invader"
      ],
      "tones": []
    },
    {
      "e": "👿",
      "k": [
        "imp"
      ],
      "tones": []
    },
    {
      "e": "💀",
      "k": [
        "skull"
      ],
      "tones": []
    },
    {
      "e": "💋",
      "k": [
        "kiss"
      ],
      "tones": []
    },
    {
      "e": "💌",
      "k": [
        "love_letter"
      ],
      "tones": []
    },
    {
      "e": "💘",
      "k": [
        "cupid"
      ],
      "tones": []
    },
    {
      "e": "💢",
      "k": [
        "anger"
      ],
      "tones": []
    },
    {
      "e": "💤",
      "k": [
        "zzz"
      ],
      "tones": []
    },
    {
      "e": "💥",
      "k": [
        "boom",
        "collision"
      ],
      "tones": []
    },
    {
      "e": "💦",
      "k": [
        "sweat_drops"
      ],
      "tones": []
    },
    {
      "e": "💨",
      "k": [
        "dash"
      ],
      "tones": []
    },
    {
      "e": "💩",
      "k": [
        "hankey",
        "poop",
        "shit"
      ],
      "tones": []
    },
    {
      "e": "💫",
      "k": [
        "dizzy"
      ],
      "tones": []
    },
    {
      "e": "💬",
      "k": [
        "speech_balloon"
      ],
      "tones": []
    },
    {
      "e": "💭",
      "k": [
        "thought_balloon"
      ],
      "tones": []
    },
    {
      "e": "💯",
      "k": [
        "100"
      ],
      "tones": []
    },
    {
      "e": "🕳️",
      "k": [
        "hole"
      ],
      "tones": []
    },
    {
      "e": "🗨️",
      "k": [
        "left_speech_bubble"
      ],
      "tones": []
    },
    {
      "e": "🗯️",
      "k": [
        "right_anger_bubble"
      ],
      "tones": []
    },
    {
      "e": "😀",
      "k": [
        "grinning"
      ],
      "tones": []
    },
    {
      "e": "😁",
      "k": [
        "grin"
      ],
      "tones": []
    },
    {
      "e": "😂",
      "k": [
        "joy"
      ],
      "tones": []
    },
    {
      "e": "😃",
      "k": [
        "smiley"
      ],
      "tones": []
    },
    {
      "e": "😄",
      "k": [
        "smile"
      ],
      "tones": []
    },
    {
      "e": "😅",
      "k": [
        "sweat_smile"
      ],
      "tones": []
    },
    {
      "e": "😆",
      "k": [
        "laughing",
        "satisfied"
      ],
      "tones": []
    },
    {
      "e": "😇",
      "k": [
        "innocent"
      ],
      "tones": []
    },
    {
      "e": "😈",
      "k": [
        "smiling_imp"
      ],
      "tones": []
    },
    {
      "e": "😉",
      "k": [
        "wink"
      ],
      "tones": []
    },
    {
      "e": "😊",
      "k": [
        "blush"
      ],
      "tones": []
    },
    {
      "e": "😋",
      "k": [
        "yum"
      ],
      "tones": []
    },
    {
      "e": "😌",
      "k": [
        "relieved"
      ],
      "tones": []
    },
    {
      "e": "😎",
      "k": [
        "sunglasses"
      ],
      "tones": []
    },
    {
      "e": "😏",
      "k": [
        "smirk"
      ],
      "tones": []
    },
    {
      "e": "😐",
      "k": [
        "neutral_face"
      ],
      "tones": []
    },
    {
      "e": "😑",
      "k": [
        "expressionless"
      ],
      "tones": []
    },
    {
      "e": "😒",
      "k": [
        "unamused"
      ],
      "tones": []
    },
    {
      "e": "😓",
      "k": [
        "sweat"
      ],
      "tones": []
    },
    {
      "e": "😔",
      "k": [
        "pensive"
      ],
      "tones": []
    },
    {
      "e": "😕",
      "k": [
        "confused"
      ],
      "tones": []
    },
    {
      "e": "😖",
      "k": [
        "confounded"
      ],
      "tones": []
    },
    {
      "e": "😗",
      "k": [
        "kissing"
      ],
      "tones": []
    },
    {
      "e": "😙",
      "k": [
        "kissing_smiling_eyes"
      ],
      "tones": []
    },
    {
      "e": "😚",
      "k": [
        "kissing_closed_eyes"
      ],
      "tones": []
    },
    {
      "e": "😛",
      "k": [
        "stuck_out_tongue"
      ],
      "tones": []
    },
    {
      "e": "😜",
      "k": [
        "stuck_out_tongue_winking_eye"
      ],
      "tones": []
    },
    {
      "e": "😝",
      "k": [
        "stuck_out_tongue_closed_eyes"
      ],
      "tones": []
    },
    {
      "e": "😞",
      "k": [
        "disappointed"
      ],
      "tones": []
    },
    {
      "e": "😟",
      "k": [
        "worried"
      ],
      "tones": []
    },
    {
      "e": "😠",
      "k": [
        "angry"
      ],
      "tones": []
    },
    {
      "e": "😡",
      "k": [
        "rage"
      ],
      "tones": []
    },
    {
      "e": "😢",
      "k": [
        "cry"
      ],
      "tones": []
    },
    {
      "e": "😣",
      "k": [
        "persevere"
      ],
      "tones": []
    },
    {
      "e": "😤",
      "k": [
        "triumph"
      ],
      "tones": []
    },
    {
      "e": "😥",
      "k": [
        "disappointed_relieved"
      ],
      "tones": []
    },
    {
      "e": "😦",
      "k": [
        "frowning"
      ],
      "tones": []
    },
    {
      "e": "😧",
      "k": [
        "anguished"
      ],
      "tones": []
    },
    {
      "e": "😨",
      "k": [
        "fearful"
      ],
      "tones": []
    },
    {
      "e": "😩",
      "k": [
        "weary"
      ],
      "tones": []
    },
    {
      "e": "😪",
      "k": [
        "sleepy"
      ],
      "tones": []
    },
    {
      "e": "😫",
      "k": [
        "tired_face"
      ],
      "tones": []
    },
    {
      "e": "😬",
      "k": [
        "grimacing"
      ],
      "tones": []
    },
    {
      "e": "😭",
      "k": [
        "sob"
      ],
      "tones": []
    },
    {
      "e": "😮‍💨",
      "k": [
        "face_exhaling"
      ],
      "tones": []
    },
    {
      "e": "😮",
      "k": [
        "open_mouth"
      ],
      "tones": []
    },
    {
      "e": "😯",
      "k": [
        "hushed"
      ],
      "tones": []
    },
    {
      "e": "😰",
      "k": [
        "cold_sweat"
      ],
      "tones": []
    },
    {
      "e": "😱",
      "k": [
        "scream"
      ],
      "tones": []
    },
    {
      "e": "😲",
      "k": [
        "astonished"
      ],
      "tones": []
    },
    {
      "e": "😳",
      "k": [
        "flushed"
      ],
      "tones": []
    },
    {
      "e": "😴",
      "k": [
        "sleeping"
      ],
      "tones": []
    },
    {
      "e": "😵‍💫",
      "k": [
        "face_with_spiral_eyes"
      ],
      "tones": []
    },
    {
      "e": "😵",
      "k": [
        "dizzy_face"
      ],
      "tones": []
    },
    {
      "e": "😶‍🌫️",
      "k": [
        "face_in_clouds"
      ],
      "tones": []
    },
    {
      "e": "😶",
      "k": [
        "no_mouth"
      ],
      "tones": []
    },
    {
      "e": "😷",
      "k": [
        "mask"
      ],
      "tones": []
    },
    {
      "e": "😸",
      "k": [
        "smile_cat"
      ],
      "tones": []
    },
    {
      "e": "😹",
      "k": [
        "joy_cat"
      ],
      "tones": []
    },
    {
      "e": "😺",
      "k": [
        "smiley_cat"
      ],
      "tones": []
    },
    {
      "e": "😼",
      "k": [
        "smirk_cat"
      ],
      "tones": []
    },
    {
      "e": "😽",
      "k": [
        "kissing_cat"
      ],
      "tones": []
    },
    {
      "e": "😾",
      "k": [
        "pouting_cat"
      ],
      "tones": []
    },
    {
      "e": "😿",
      "k": [
        "crying_cat_face"
      ],
      "tones": []
    },
    {
      "e": "🙀",
      "k": [
        "scream_cat"
      ],
      "tones": []
    },
    {
      "e": "🙁",
      "k": [
        "slightly_frowning_face"
      ],
      "tones": []
    },
    {
      "e": "🙂‍↔️",
      "k": [
        "head_shaking_horizontally"
      ],
      "tones": []
    },
    {
      "e": "🙂‍↕️",
      "k": [
        "head_shaking_vertically"
      ],
      "tones": []
    },
    {
      "e": "🙂",
      "k": [
        "slightly_smiling_face"
      ],
      "tones": []
    },
    {
      "e": "🙃",
      "k": [
        "upside_down_face"
      ],
      "tones": []
    },
    {
      "e": "🙄",
      "k": [
        "face_with_rolling_eyes"
      ],
      "tones": []
    },
    {
      "e": "🙈",
      "k": [
        "see_no_evil"
      ],
      "tones": []
    },
    {
      "e": "🙉",
      "k": [
        "hear_no_evil"
      ],
      "tones": []
    },
    {
      "e": "🙊",
      "k": [
        "speak_no_evil"
      ],
      "tones": []
    },
    {
      "e": "🤐",
      "k": [
        "zipper_mouth_face"
      ],
      "tones": []
    },
    {
      "e": "🤑",
      "k": [
        "money_mouth_face"
      ],
      "tones": []
    },
    {
      "e": "🤒",
      "k": [
        "face_with_thermometer"
      ],
      "tones": []
    },
    {
      "e": "🤓",
      "k": [
        "nerd_face"
      ],
      "tones": []
    },
    {
      "e": "🤔",
      "k": [
        "thinking_face"
      ],
      "tones": []
    },
    {
      "e": "🤕",
      "k": [
        "face_with_head_bandage"
      ],
      "tones": []
    },
    {
      "e": "🤖",
      "k": [
        "robot_face"
      ],
      "tones": []
    },
    {
      "e": "🤗",
      "k": [
        "hugging_face"
      ],
      "tones": []
    },
    {
      "e": "🤠",
      "k": [
        "face_with_cowboy_hat"
      ],
      "tones": []
    },
    {
      "e": "🤡",
      "k": [
        "clown_face"
      ],
      "tones": []
    },
    {
      "e": "🤢",
      "k": [
        "nauseated_face"
      ],
      "tones": []
    },
    {
      "e": "🤣",
      "k": [
        "rolling_on_the_floor_laughing"
      ],
      "tones": []
    },
    {
      "e": "🤤",
      "k": [
        "drooling_face"
      ],
      "tones": []
    },
    {
      "e": "🤥",
      "k": [
        "lying_face"
      ],
      "tones": []
    },
    {
      "e": "🤧",
      "k": [
        "sneezing_face"
      ],
      "tones": []
    },
    {
      "e": "🤨",
      "k": [
        "face_with_raised_eyebrow",
        "face_with_one_eyebrow_raised"
      ],
      "tones": []
    },
    {
      "e": "🤩",
      "k": [
        "star-struck",
        "grinning_face_with_star_eyes"
      ],
      "tones": []
    },
    {
      "e": "🤪",
      "k": [
        "zany_face",
        "grinning_face_with_one_large_and_one_small_eye"
      ],
      "tones": []
    },
    {
      "e": "🤫",
      "k": [
        "shushing_face",
        "face_with_finger_covering_closed_lips"
      ],
      "tones": []
    },
    {
      "e": "🤬",
      "k": [
        "face_with_symbols_on_mouth",
        "serious_face_with_symbols_covering_mouth"
      ],
      "tones": []
    },
    {
      "e": "🤭",
      "k": [
        "face_with_hand_over_mouth",
        "smiling_face_with_smiling_eyes_and_hand_covering_mouth"
      ],
      "tones": []
    },
    {
      "e": "🤮",
      "k": [
        "face_vomiting",
        "face_with_open_mouth_vomiting"
      ],
      "tones": []
    },
    {
      "e": "🤯",
      "k": [
        "exploding_head",
        "shocked_face_with_exploding_head"
      ],
      "tones": []
    },
    {
      "e": "🥱",
      "k": [
        "yawning_face"
      ],
      "tones": []
    },
    {
      "e": "🥲",
      "k": [
        "smiling_face_with_tear"
      ],
      "tones": []
    },
    {
      "e": "🥳",
      "k": [
        "partying_face"
      ],
      "tones": []
    },
    {
      "e": "🥴",
      "k": [
        "woozy_face"
      ],
      "tones": []
    },
    {
      "e": "🥵",
      "k": [
        "hot_face"
      ],
      "tones": []
    },
    {
      "e": "🥶",
      "k": [
        "cold_face"
      ],
      "tones": []
    },
    {
      "e": "🥸",
      "k": [
        "disguised_face"
      ],
      "tones": []
    },
    {
      "e": "🥹",
      "k": [
        "face_holding_back_tears"
      ],
      "tones": []
    },
    {
      "e": "🥺",
      "k": [
        "pleading_face"
      ],
      "tones": []
    },
    {
      "e": "🧐",
      "k": [
        "face_with_monocle"
      ],
      "tones": []
    },
    {
      "e": "🫠",
      "k": [
        "melting_face"
      ],
      "tones": []
    },
    {
      "e": "🫡",
      "k": [
        "saluting_face"
      ],
      "tones": []
    },
    {
      "e": "🫢",
      "k": [
        "face_with_open_eyes_and_hand_over_mouth"
      ],
      "tones": []
    },
    {
      "e": "🫣",
      "k": [
        "face_with_peeking_eye"
      ],
      "tones": []
    },
    {
      "e": "🫤",
      "k": [
        "face_with_diagonal_mouth"
      ],
      "tones": []
    },
    {
      "e": "🫥",
      "k": [
        "dotted_line_face"
      ],
      "tones": []
    },
    {
      "e": "🫨",
      "k": [
        "shaking_face"
      ],
      "tones": []
    },
    {
      "e": "🫩",
      "k": [
        "face_with_bags_under_eyes"
      ],
      "tones": []
    },
    {
      "e": "☠️",
      "k": [
        "skull_and_crossbones"
      ],
      "tones": []
    },
    {
      "e": "☹️",
      "k": [
        "white_frowning_face"
      ],
      "tones": []
    },
    {
      "e": "☺️",
      "k": [
        "relaxed"
      ],
      "tones": []
    }
  ],
  "gestures": [
    {
      "e": "🎅",
      "k": [
        "santa"
      ],
      "tones": [
        "🎅🏻",
        "🎅🏼",
        "🎅🏽",
        "🎅🏾",
        "🎅🏿"
      ]
    },
    {
      "e": "🏂",
      "k": [
        "snowboarder"
      ],
      "tones": [
        "🏂🏻",
        "🏂🏼",
        "🏂🏽",
        "🏂🏾",
        "🏂🏿"
      ]
    },
    {
      "e": "🏃‍♀️",
      "k": [
        "woman-running"
      ],
      "tones": [
        "🏃🏻‍♀️",
        "🏃🏼‍♀️",
        "🏃🏽‍♀️",
        "🏃🏾‍♀️",
        "🏃🏿‍♀️"
      ]
    },
    {
      "e": "🏃‍♀️‍➡️",
      "k": [
        "woman_running_facing_right"
      ],
      "tones": [
        "🏃🏻‍♀️‍➡️",
        "🏃🏼‍♀️‍➡️",
        "🏃🏽‍♀️‍➡️",
        "🏃🏾‍♀️‍➡️",
        "🏃🏿‍♀️‍➡️"
      ]
    },
    {
      "e": "🏃‍♂️",
      "k": [
        "man-running"
      ],
      "tones": [
        "🏃🏻‍♂️",
        "🏃🏼‍♂️",
        "🏃🏽‍♂️",
        "🏃🏾‍♂️",
        "🏃🏿‍♂️"
      ]
    },
    {
      "e": "🏃‍♂️‍➡️",
      "k": [
        "man_running_facing_right"
      ],
      "tones": [
        "🏃🏻‍♂️‍➡️",
        "🏃🏼‍♂️‍➡️",
        "🏃🏽‍♂️‍➡️",
        "🏃🏾‍♂️‍➡️",
        "🏃🏿‍♂️‍➡️"
      ]
    },
    {
      "e": "🏃‍➡️",
      "k": [
        "person_running_facing_right"
      ],
      "tones": [
        "🏃🏻‍➡️",
        "🏃🏼‍➡️",
        "🏃🏽‍➡️",
        "🏃🏾‍➡️",
        "🏃🏿‍➡️"
      ]
    },
    {
      "e": "🏃",
      "k": [
        "runner",
        "running"
      ],
      "tones": [
        "🏃🏻",
        "🏃🏼",
        "🏃🏽",
        "🏃🏾",
        "🏃🏿"
      ]
    },
    {
      "e": "🏄‍♀️",
      "k": [
        "woman-surfing"
      ],
      "tones": [
        "🏄🏻‍♀️",
        "🏄🏼‍♀️",
        "🏄🏽‍♀️",
        "🏄🏾‍♀️",
        "🏄🏿‍♀️"
      ]
    },
    {
      "e": "🏄‍♂️",
      "k": [
        "man-surfing"
      ],
      "tones": [
        "🏄🏻‍♂️",
        "🏄🏼‍♂️",
        "🏄🏽‍♂️",
        "🏄🏾‍♂️",
        "🏄🏿‍♂️"
      ]
    },
    {
      "e": "🏄",
      "k": [
        "surfer"
      ],
      "tones": [
        "🏄🏻",
        "🏄🏼",
        "🏄🏽",
        "🏄🏾",
        "🏄🏿"
      ]
    },
    {
      "e": "🏇",
      "k": [
        "horse_racing"
      ],
      "tones": [
        "🏇🏻",
        "🏇🏼",
        "🏇🏽",
        "🏇🏾",
        "🏇🏿"
      ]
    },
    {
      "e": "🏊‍♀️",
      "k": [
        "woman-swimming"
      ],
      "tones": [
        "🏊🏻‍♀️",
        "🏊🏼‍♀️",
        "🏊🏽‍♀️",
        "🏊🏾‍♀️",
        "🏊🏿‍♀️"
      ]
    },
    {
      "e": "🏊‍♂️",
      "k": [
        "man-swimming"
      ],
      "tones": [
        "🏊🏻‍♂️",
        "🏊🏼‍♂️",
        "🏊🏽‍♂️",
        "🏊🏾‍♂️",
        "🏊🏿‍♂️"
      ]
    },
    {
      "e": "🏊",
      "k": [
        "swimmer"
      ],
      "tones": [
        "🏊🏻",
        "🏊🏼",
        "🏊🏽",
        "🏊🏾",
        "🏊🏿"
      ]
    },
    {
      "e": "🏋️‍♀️",
      "k": [
        "woman-lifting-weights"
      ],
      "tones": [
        "🏋🏻‍♀️",
        "🏋🏼‍♀️",
        "🏋🏽‍♀️",
        "🏋🏾‍♀️",
        "🏋🏿‍♀️"
      ]
    },
    {
      "e": "🏋️‍♂️",
      "k": [
        "man-lifting-weights"
      ],
      "tones": [
        "🏋🏻‍♂️",
        "🏋🏼‍♂️",
        "🏋🏽‍♂️",
        "🏋🏾‍♂️",
        "🏋🏿‍♂️"
      ]
    },
    {
      "e": "🏋️",
      "k": [
        "weight_lifter"
      ],
      "tones": [
        "🏋🏻",
        "🏋🏼",
        "🏋🏽",
        "🏋🏾",
        "🏋🏿"
      ]
    },
    {
      "e": "🏌️‍♀️",
      "k": [
        "woman-golfing"
      ],
      "tones": [
        "🏌🏻‍♀️",
        "🏌🏼‍♀️",
        "🏌🏽‍♀️",
        "🏌🏾‍♀️",
        "🏌🏿‍♀️"
      ]
    },
    {
      "e": "🏌️‍♂️",
      "k": [
        "man-golfing"
      ],
      "tones": [
        "🏌🏻‍♂️",
        "🏌🏼‍♂️",
        "🏌🏽‍♂️",
        "🏌🏾‍♂️",
        "🏌🏿‍♂️"
      ]
    },
    {
      "e": "🏌️",
      "k": [
        "golfer"
      ],
      "tones": [
        "🏌🏻",
        "🏌🏼",
        "🏌🏽",
        "🏌🏾",
        "🏌🏿"
      ]
    },
    {
      "e": "👀",
      "k": [
        "eyes"
      ],
      "tones": []
    },
    {
      "e": "👁️",
      "k": [
        "eye"
      ],
      "tones": []
    },
    {
      "e": "👂",
      "k": [
        "ear"
      ],
      "tones": [
        "👂🏻",
        "👂🏼",
        "👂🏽",
        "👂🏾",
        "👂🏿"
      ]
    },
    {
      "e": "👃",
      "k": [
        "nose"
      ],
      "tones": [
        "👃🏻",
        "👃🏼",
        "👃🏽",
        "👃🏾",
        "👃🏿"
      ]
    },
    {
      "e": "👄",
      "k": [
        "lips"
      ],
      "tones": []
    },
    {
      "e": "👅",
      "k": [
        "tongue"
      ],
      "tones": []
    },
    {
      "e": "👆",
      "k": [
        "point_up_2"
      ],
      "tones": [
        "👆🏻",
        "👆🏼",
        "👆🏽",
        "👆🏾",
        "👆🏿"
      ]
    },
    {
      "e": "👇",
      "k": [
        "point_down"
      ],
      "tones": [
        "👇🏻",
        "👇🏼",
        "👇🏽",
        "👇🏾",
        "👇🏿"
      ]
    },
    {
      "e": "👈",
      "k": [
        "point_left"
      ],
      "tones": [
        "👈🏻",
        "👈🏼",
        "👈🏽",
        "👈🏾",
        "👈🏿"
      ]
    },
    {
      "e": "👉",
      "k": [
        "point_right"
      ],
      "tones": [
        "👉🏻",
        "👉🏼",
        "👉🏽",
        "👉🏾",
        "👉🏿"
      ]
    },
    {
      "e": "👊",
      "k": [
        "facepunch",
        "punch"
      ],
      "tones": [
        "👊🏻",
        "👊🏼",
        "👊🏽",
        "👊🏾",
        "👊🏿"
      ]
    },
    {
      "e": "👋",
      "k": [
        "wave"
      ],
      "tones": [
        "👋🏻",
        "👋🏼",
        "👋🏽",
        "👋🏾",
        "👋🏿"
      ]
    },
    {
      "e": "👌",
      "k": [
        "ok_hand"
      ],
      "tones": [
        "👌🏻",
        "👌🏼",
        "👌🏽",
        "👌🏾",
        "👌🏿"
      ]
    },
    {
      "e": "👍",
      "k": [
        "+1",
        "thumbsup"
      ],
      "tones": [
        "👍🏻",
        "👍🏼",
        "👍🏽",
        "👍🏾",
        "👍🏿"
      ]
    },
    {
      "e": "👎",
      "k": [
        "-1",
        "thumbsdown"
      ],
      "tones": [
        "👎🏻",
        "👎🏼",
        "👎🏽",
        "👎🏾",
        "👎🏿"
      ]
    },
    {
      "e": "👏",
      "k": [
        "clap"
      ],
      "tones": [
        "👏🏻",
        "👏🏼",
        "👏🏽",
        "👏🏾",
        "👏🏿"
      ]
    },
    {
      "e": "👐",
      "k": [
        "open_hands"
      ],
      "tones": [
        "👐🏻",
        "👐🏼",
        "👐🏽",
        "👐🏾",
        "👐🏿"
      ]
    },
    {
      "e": "👣",
      "k": [
        "footprints"
      ],
      "tones": []
    },
    {
      "e": "👤",
      "k": [
        "bust_in_silhouette"
      ],
      "tones": []
    },
    {
      "e": "👥",
      "k": [
        "busts_in_silhouette"
      ],
      "tones": []
    },
    {
      "e": "👦",
      "k": [
        "boy"
      ],
      "tones": [
        "👦🏻",
        "👦🏼",
        "👦🏽",
        "👦🏾",
        "👦🏿"
      ]
    },
    {
      "e": "👧",
      "k": [
        "girl"
      ],
      "tones": [
        "👧🏻",
        "👧🏼",
        "👧🏽",
        "👧🏾",
        "👧🏿"
      ]
    },
    {
      "e": "👨‍🌾",
      "k": [
        "male-farmer"
      ],
      "tones": [
        "👨🏻‍🌾",
        "👨🏼‍🌾",
        "👨🏽‍🌾",
        "👨🏾‍🌾",
        "👨🏿‍🌾"
      ]
    },
    {
      "e": "👨‍🍳",
      "k": [
        "male-cook"
      ],
      "tones": [
        "👨🏻‍🍳",
        "👨🏼‍🍳",
        "👨🏽‍🍳",
        "👨🏾‍🍳",
        "👨🏿‍🍳"
      ]
    },
    {
      "e": "👨‍🍼",
      "k": [
        "man_feeding_baby"
      ],
      "tones": [
        "👨🏻‍🍼",
        "👨🏼‍🍼",
        "👨🏽‍🍼",
        "👨🏾‍🍼",
        "👨🏿‍🍼"
      ]
    },
    {
      "e": "👨‍🎓",
      "k": [
        "male-student"
      ],
      "tones": [
        "👨🏻‍🎓",
        "👨🏼‍🎓",
        "👨🏽‍🎓",
        "👨🏾‍🎓",
        "👨🏿‍🎓"
      ]
    },
    {
      "e": "👨‍🎤",
      "k": [
        "male-singer"
      ],
      "tones": [
        "👨🏻‍🎤",
        "👨🏼‍🎤",
        "👨🏽‍🎤",
        "👨🏾‍🎤",
        "👨🏿‍🎤"
      ]
    },
    {
      "e": "👨‍🎨",
      "k": [
        "male-artist"
      ],
      "tones": [
        "👨🏻‍🎨",
        "👨🏼‍🎨",
        "👨🏽‍🎨",
        "👨🏾‍🎨",
        "👨🏿‍🎨"
      ]
    },
    {
      "e": "👨‍🏫",
      "k": [
        "male-teacher"
      ],
      "tones": [
        "👨🏻‍🏫",
        "👨🏼‍🏫",
        "👨🏽‍🏫",
        "👨🏾‍🏫",
        "👨🏿‍🏫"
      ]
    },
    {
      "e": "👨‍🏭",
      "k": [
        "male-factory-worker"
      ],
      "tones": [
        "👨🏻‍🏭",
        "👨🏼‍🏭",
        "👨🏽‍🏭",
        "👨🏾‍🏭",
        "👨🏿‍🏭"
      ]
    },
    {
      "e": "👨‍👦‍👦",
      "k": [
        "man-boy-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👦",
      "k": [
        "man-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👧‍👦",
      "k": [
        "man-girl-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👧‍👧",
      "k": [
        "man-girl-girl"
      ],
      "tones": []
    },
    {
      "e": "👨‍👧",
      "k": [
        "man-girl"
      ],
      "tones": []
    },
    {
      "e": "👨‍👨‍👦",
      "k": [
        "man-man-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👨‍👦‍👦",
      "k": [
        "man-man-boy-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👨‍👧",
      "k": [
        "man-man-girl"
      ],
      "tones": []
    },
    {
      "e": "👨‍👨‍👧‍👦",
      "k": [
        "man-man-girl-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👨‍👧‍👧",
      "k": [
        "man-man-girl-girl"
      ],
      "tones": []
    },
    {
      "e": "👨‍👩‍👦",
      "k": [
        "man-woman-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👩‍👦‍👦",
      "k": [
        "man-woman-boy-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👩‍👧",
      "k": [
        "man-woman-girl"
      ],
      "tones": []
    },
    {
      "e": "👨‍👩‍👧‍👦",
      "k": [
        "man-woman-girl-boy"
      ],
      "tones": []
    },
    {
      "e": "👨‍👩‍👧‍👧",
      "k": [
        "man-woman-girl-girl"
      ],
      "tones": []
    },
    {
      "e": "👨‍💻",
      "k": [
        "male-technologist"
      ],
      "tones": [
        "👨🏻‍💻",
        "👨🏼‍💻",
        "👨🏽‍💻",
        "👨🏾‍💻",
        "👨🏿‍💻"
      ]
    },
    {
      "e": "👨‍💼",
      "k": [
        "male-office-worker"
      ],
      "tones": [
        "👨🏻‍💼",
        "👨🏼‍💼",
        "👨🏽‍💼",
        "👨🏾‍💼",
        "👨🏿‍💼"
      ]
    },
    {
      "e": "👨‍🔧",
      "k": [
        "male-mechanic"
      ],
      "tones": [
        "👨🏻‍🔧",
        "👨🏼‍🔧",
        "👨🏽‍🔧",
        "👨🏾‍🔧",
        "👨🏿‍🔧"
      ]
    },
    {
      "e": "👨‍🔬",
      "k": [
        "male-scientist"
      ],
      "tones": [
        "👨🏻‍🔬",
        "👨🏼‍🔬",
        "👨🏽‍🔬",
        "👨🏾‍🔬",
        "👨🏿‍🔬"
      ]
    },
    {
      "e": "👨‍🚀",
      "k": [
        "male-astronaut"
      ],
      "tones": [
        "👨🏻‍🚀",
        "👨🏼‍🚀",
        "👨🏽‍🚀",
        "👨🏾‍🚀",
        "👨🏿‍🚀"
      ]
    },
    {
      "e": "👨‍🚒",
      "k": [
        "male-firefighter"
      ],
      "tones": [
        "👨🏻‍🚒",
        "👨🏼‍🚒",
        "👨🏽‍🚒",
        "👨🏾‍🚒",
        "👨🏿‍🚒"
      ]
    },
    {
      "e": "👨‍🦯‍➡️",
      "k": [
        "man_with_white_cane_facing_right"
      ],
      "tones": [
        "👨🏻‍🦯‍➡️",
        "👨🏼‍🦯‍➡️",
        "👨🏽‍🦯‍➡️",
        "👨🏾‍🦯‍➡️",
        "👨🏿‍🦯‍➡️"
      ]
    },
    {
      "e": "👨‍🦯",
      "k": [
        "man_with_probing_cane"
      ],
      "tones": [
        "👨🏻‍🦯",
        "👨🏼‍🦯",
        "👨🏽‍🦯",
        "👨🏾‍🦯",
        "👨🏿‍🦯"
      ]
    },
    {
      "e": "👨‍🦰",
      "k": [
        "red_haired_man"
      ],
      "tones": [
        "👨🏻‍🦰",
        "👨🏼‍🦰",
        "👨🏽‍🦰",
        "👨🏾‍🦰",
        "👨🏿‍🦰"
      ]
    },
    {
      "e": "👨‍🦱",
      "k": [
        "curly_haired_man"
      ],
      "tones": [
        "👨🏻‍🦱",
        "👨🏼‍🦱",
        "👨🏽‍🦱",
        "👨🏾‍🦱",
        "👨🏿‍🦱"
      ]
    },
    {
      "e": "👨‍🦲",
      "k": [
        "bald_man"
      ],
      "tones": [
        "👨🏻‍🦲",
        "👨🏼‍🦲",
        "👨🏽‍🦲",
        "👨🏾‍🦲",
        "👨🏿‍🦲"
      ]
    },
    {
      "e": "👨‍🦳",
      "k": [
        "white_haired_man"
      ],
      "tones": [
        "👨🏻‍🦳",
        "👨🏼‍🦳",
        "👨🏽‍🦳",
        "👨🏾‍🦳",
        "👨🏿‍🦳"
      ]
    },
    {
      "e": "👨‍🦼‍➡️",
      "k": [
        "man_in_motorized_wheelchair_facing_right"
      ],
      "tones": [
        "👨🏻‍🦼‍➡️",
        "👨🏼‍🦼‍➡️",
        "👨🏽‍🦼‍➡️",
        "👨🏾‍🦼‍➡️",
        "👨🏿‍🦼‍➡️"
      ]
    },
    {
      "e": "👨‍🦼",
      "k": [
        "man_in_motorized_wheelchair"
      ],
      "tones": [
        "👨🏻‍🦼",
        "👨🏼‍🦼",
        "👨🏽‍🦼",
        "👨🏾‍🦼",
        "👨🏿‍🦼"
      ]
    },
    {
      "e": "👨‍🦽‍➡️",
      "k": [
        "man_in_manual_wheelchair_facing_right"
      ],
      "tones": [
        "👨🏻‍🦽‍➡️",
        "👨🏼‍🦽‍➡️",
        "👨🏽‍🦽‍➡️",
        "👨🏾‍🦽‍➡️",
        "👨🏿‍🦽‍➡️"
      ]
    },
    {
      "e": "👨‍🦽",
      "k": [
        "man_in_manual_wheelchair"
      ],
      "tones": [
        "👨🏻‍🦽",
        "👨🏼‍🦽",
        "👨🏽‍🦽",
        "👨🏾‍🦽",
        "👨🏿‍🦽"
      ]
    },
    {
      "e": "👨‍⚕️",
      "k": [
        "male-doctor"
      ],
      "tones": [
        "👨🏻‍⚕️",
        "👨🏼‍⚕️",
        "👨🏽‍⚕️",
        "👨🏾‍⚕️",
        "👨🏿‍⚕️"
      ]
    },
    {
      "e": "👨‍⚖️",
      "k": [
        "male-judge"
      ],
      "tones": [
        "👨🏻‍⚖️",
        "👨🏼‍⚖️",
        "👨🏽‍⚖️",
        "👨🏾‍⚖️",
        "👨🏿‍⚖️"
      ]
    },
    {
      "e": "👨‍✈️",
      "k": [
        "male-pilot"
      ],
      "tones": [
        "👨🏻‍✈️",
        "👨🏼‍✈️",
        "👨🏽‍✈️",
        "👨🏾‍✈️",
        "👨🏿‍✈️"
      ]
    },
    {
      "e": "👨‍❤️‍💋‍👨",
      "k": [
        "man-kiss-man"
      ],
      "tones": [
        "👨🏻‍❤️‍💋‍👨🏻",
        "👨🏻‍❤️‍💋‍👨🏼",
        "👨🏻‍❤️‍💋‍👨🏽",
        "👨🏻‍❤️‍💋‍👨🏾",
        "👨🏻‍❤️‍💋‍👨🏿",
        "👨🏼‍❤️‍💋‍👨🏻",
        "👨🏼‍❤️‍💋‍👨🏼",
        "👨🏼‍❤️‍💋‍👨🏽",
        "👨🏼‍❤️‍💋‍👨🏾",
        "👨🏼‍❤️‍💋‍👨🏿",
        "👨🏽‍❤️‍💋‍👨🏻",
        "👨🏽‍❤️‍💋‍👨🏼",
        "👨🏽‍❤️‍💋‍👨🏽",
        "👨🏽‍❤️‍💋‍👨🏾",
        "👨🏽‍❤️‍💋‍👨🏿",
        "👨🏾‍❤️‍💋‍👨🏻",
        "👨🏾‍❤️‍💋‍👨🏼",
        "👨🏾‍❤️‍💋‍👨🏽",
        "👨🏾‍❤️‍💋‍👨🏾",
        "👨🏾‍❤️‍💋‍👨🏿",
        "👨🏿‍❤️‍💋‍👨🏻",
        "👨🏿‍❤️‍💋‍👨🏼",
        "👨🏿‍❤️‍💋‍👨🏽",
        "👨🏿‍❤️‍💋‍👨🏾",
        "👨🏿‍❤️‍💋‍👨🏿"
      ]
    },
    {
      "e": "👨",
      "k": [
        "man"
      ],
      "tones": [
        "👨🏻",
        "👨🏼",
        "👨🏽",
        "👨🏾",
        "👨🏿"
      ]
    },
    {
      "e": "👩‍🌾",
      "k": [
        "female-farmer"
      ],
      "tones": [
        "👩🏻‍🌾",
        "👩🏼‍🌾",
        "👩🏽‍🌾",
        "👩🏾‍🌾",
        "👩🏿‍🌾"
      ]
    },
    {
      "e": "👩‍🍳",
      "k": [
        "female-cook"
      ],
      "tones": [
        "👩🏻‍🍳",
        "👩🏼‍🍳",
        "👩🏽‍🍳",
        "👩🏾‍🍳",
        "👩🏿‍🍳"
      ]
    },
    {
      "e": "👩‍🍼",
      "k": [
        "woman_feeding_baby"
      ],
      "tones": [
        "👩🏻‍🍼",
        "👩🏼‍🍼",
        "👩🏽‍🍼",
        "👩🏾‍🍼",
        "👩🏿‍🍼"
      ]
    },
    {
      "e": "👩‍🎓",
      "k": [
        "female-student"
      ],
      "tones": [
        "👩🏻‍🎓",
        "👩🏼‍🎓",
        "👩🏽‍🎓",
        "👩🏾‍🎓",
        "👩🏿‍🎓"
      ]
    },
    {
      "e": "👩‍🎤",
      "k": [
        "female-singer"
      ],
      "tones": [
        "👩🏻‍🎤",
        "👩🏼‍🎤",
        "👩🏽‍🎤",
        "👩🏾‍🎤",
        "👩🏿‍🎤"
      ]
    },
    {
      "e": "👩‍🎨",
      "k": [
        "female-artist"
      ],
      "tones": [
        "👩🏻‍🎨",
        "👩🏼‍🎨",
        "👩🏽‍🎨",
        "👩🏾‍🎨",
        "👩🏿‍🎨"
      ]
    },
    {
      "e": "👩‍🏫",
      "k": [
        "female-teacher"
      ],
      "tones": [
        "👩🏻‍🏫",
        "👩🏼‍🏫",
        "👩🏽‍🏫",
        "👩🏾‍🏫",
        "👩🏿‍🏫"
      ]
    },
    {
      "e": "👩‍🏭",
      "k": [
        "female-factory-worker"
      ],
      "tones": [
        "👩🏻‍🏭",
        "👩🏼‍🏭",
        "👩🏽‍🏭",
        "👩🏾‍🏭",
        "👩🏿‍🏭"
      ]
    },
    {
      "e": "👩‍👦‍👦",
      "k": [
        "woman-boy-boy"
      ],
      "tones": []
    },
    {
      "e": "👩‍👦",
      "k": [
        "woman-boy"
      ],
      "tones": []
    },
    {
      "e": "👩‍👧‍👦",
      "k": [
        "woman-girl-boy"
      ],
      "tones": []
    },
    {
      "e": "👩‍👧‍👧",
      "k": [
        "woman-girl-girl"
      ],
      "tones": []
    },
    {
      "e": "👩‍👧",
      "k": [
        "woman-girl"
      ],
      "tones": []
    },
    {
      "e": "👩‍👩‍👦",
      "k": [
        "woman-woman-boy"
      ],
      "tones": []
    },
    {
      "e": "👩‍👩‍👦‍👦",
      "k": [
        "woman-woman-boy-boy"
      ],
      "tones": []
    },
    {
      "e": "👩‍👩‍👧",
      "k": [
        "woman-woman-girl"
      ],
      "tones": []
    },
    {
      "e": "👩‍👩‍👧‍👦",
      "k": [
        "woman-woman-girl-boy"
      ],
      "tones": []
    },
    {
      "e": "👩‍👩‍👧‍👧",
      "k": [
        "woman-woman-girl-girl"
      ],
      "tones": []
    },
    {
      "e": "👩‍💻",
      "k": [
        "female-technologist"
      ],
      "tones": [
        "👩🏻‍💻",
        "👩🏼‍💻",
        "👩🏽‍💻",
        "👩🏾‍💻",
        "👩🏿‍💻"
      ]
    },
    {
      "e": "👩‍💼",
      "k": [
        "female-office-worker"
      ],
      "tones": [
        "👩🏻‍💼",
        "👩🏼‍💼",
        "👩🏽‍💼",
        "👩🏾‍💼",
        "👩🏿‍💼"
      ]
    },
    {
      "e": "👩‍🔧",
      "k": [
        "female-mechanic"
      ],
      "tones": [
        "👩🏻‍🔧",
        "👩🏼‍🔧",
        "👩🏽‍🔧",
        "👩🏾‍🔧",
        "👩🏿‍🔧"
      ]
    },
    {
      "e": "👩‍🔬",
      "k": [
        "female-scientist"
      ],
      "tones": [
        "👩🏻‍🔬",
        "👩🏼‍🔬",
        "👩🏽‍🔬",
        "👩🏾‍🔬",
        "👩🏿‍🔬"
      ]
    },
    {
      "e": "👩‍🚀",
      "k": [
        "female-astronaut"
      ],
      "tones": [
        "👩🏻‍🚀",
        "👩🏼‍🚀",
        "👩🏽‍🚀",
        "👩🏾‍🚀",
        "👩🏿‍🚀"
      ]
    },
    {
      "e": "👩‍🚒",
      "k": [
        "female-firefighter"
      ],
      "tones": [
        "👩🏻‍🚒",
        "👩🏼‍🚒",
        "👩🏽‍🚒",
        "👩🏾‍🚒",
        "👩🏿‍🚒"
      ]
    },
    {
      "e": "👩‍🦯‍➡️",
      "k": [
        "woman_with_white_cane_facing_right"
      ],
      "tones": [
        "👩🏻‍🦯‍➡️",
        "👩🏼‍🦯‍➡️",
        "👩🏽‍🦯‍➡️",
        "👩🏾‍🦯‍➡️",
        "👩🏿‍🦯‍➡️"
      ]
    },
    {
      "e": "👩‍🦯",
      "k": [
        "woman_with_probing_cane"
      ],
      "tones": [
        "👩🏻‍🦯",
        "👩🏼‍🦯",
        "👩🏽‍🦯",
        "👩🏾‍🦯",
        "👩🏿‍🦯"
      ]
    },
    {
      "e": "👩‍🦰",
      "k": [
        "red_haired_woman"
      ],
      "tones": [
        "👩🏻‍🦰",
        "👩🏼‍🦰",
        "👩🏽‍🦰",
        "👩🏾‍🦰",
        "👩🏿‍🦰"
      ]
    },
    {
      "e": "👩‍🦱",
      "k": [
        "curly_haired_woman"
      ],
      "tones": [
        "👩🏻‍🦱",
        "👩🏼‍🦱",
        "👩🏽‍🦱",
        "👩🏾‍🦱",
        "👩🏿‍🦱"
      ]
    },
    {
      "e": "👩‍🦲",
      "k": [
        "bald_woman"
      ],
      "tones": [
        "👩🏻‍🦲",
        "👩🏼‍🦲",
        "👩🏽‍🦲",
        "👩🏾‍🦲",
        "👩🏿‍🦲"
      ]
    },
    {
      "e": "👩‍🦳",
      "k": [
        "white_haired_woman"
      ],
      "tones": [
        "👩🏻‍🦳",
        "👩🏼‍🦳",
        "👩🏽‍🦳",
        "👩🏾‍🦳",
        "👩🏿‍🦳"
      ]
    },
    {
      "e": "👩‍🦼‍➡️",
      "k": [
        "woman_in_motorized_wheelchair_facing_right"
      ],
      "tones": [
        "👩🏻‍🦼‍➡️",
        "👩🏼‍🦼‍➡️",
        "👩🏽‍🦼‍➡️",
        "👩🏾‍🦼‍➡️",
        "👩🏿‍🦼‍➡️"
      ]
    },
    {
      "e": "👩‍🦼",
      "k": [
        "woman_in_motorized_wheelchair"
      ],
      "tones": [
        "👩🏻‍🦼",
        "👩🏼‍🦼",
        "👩🏽‍🦼",
        "👩🏾‍🦼",
        "👩🏿‍🦼"
      ]
    },
    {
      "e": "👩‍🦽‍➡️",
      "k": [
        "woman_in_manual_wheelchair_facing_right"
      ],
      "tones": [
        "👩🏻‍🦽‍➡️",
        "👩🏼‍🦽‍➡️",
        "👩🏽‍🦽‍➡️",
        "👩🏾‍🦽‍➡️",
        "👩🏿‍🦽‍➡️"
      ]
    },
    {
      "e": "👩‍🦽",
      "k": [
        "woman_in_manual_wheelchair"
      ],
      "tones": [
        "👩🏻‍🦽",
        "👩🏼‍🦽",
        "👩🏽‍🦽",
        "👩🏾‍🦽",
        "👩🏿‍🦽"
      ]
    },
    {
      "e": "👩‍⚕️",
      "k": [
        "female-doctor"
      ],
      "tones": [
        "👩🏻‍⚕️",
        "👩🏼‍⚕️",
        "👩🏽‍⚕️",
        "👩🏾‍⚕️",
        "👩🏿‍⚕️"
      ]
    },
    {
      "e": "👩‍⚖️",
      "k": [
        "female-judge"
      ],
      "tones": [
        "👩🏻‍⚖️",
        "👩🏼‍⚖️",
        "👩🏽‍⚖️",
        "👩🏾‍⚖️",
        "👩🏿‍⚖️"
      ]
    },
    {
      "e": "👩‍✈️",
      "k": [
        "female-pilot"
      ],
      "tones": [
        "👩🏻‍✈️",
        "👩🏼‍✈️",
        "👩🏽‍✈️",
        "👩🏾‍✈️",
        "👩🏿‍✈️"
      ]
    },
    {
      "e": "👩‍❤️‍💋‍👨",
      "k": [
        "woman-kiss-man"
      ],
      "tones": [
        "👩🏻‍❤️‍💋‍👨🏻",
        "👩🏻‍❤️‍💋‍👨🏼",
        "👩🏻‍❤️‍💋‍👨🏽",
        "👩🏻‍❤️‍💋‍👨🏾",
        "👩🏻‍❤️‍💋‍👨🏿",
        "👩🏼‍❤️‍💋‍👨🏻",
        "👩🏼‍❤️‍💋‍👨🏼",
        "👩🏼‍❤️‍💋‍👨🏽",
        "👩🏼‍❤️‍💋‍👨🏾",
        "👩🏼‍❤️‍💋‍👨🏿",
        "👩🏽‍❤️‍💋‍👨🏻",
        "👩🏽‍❤️‍💋‍👨🏼",
        "👩🏽‍❤️‍💋‍👨🏽",
        "👩🏽‍❤️‍💋‍👨🏾",
        "👩🏽‍❤️‍💋‍👨🏿",
        "👩🏾‍❤️‍💋‍👨🏻",
        "👩🏾‍❤️‍💋‍👨🏼",
        "👩🏾‍❤️‍💋‍👨🏽",
        "👩🏾‍❤️‍💋‍👨🏾",
        "👩🏾‍❤️‍💋‍👨🏿",
        "👩🏿‍❤️‍💋‍👨🏻",
        "👩🏿‍❤️‍💋‍👨🏼",
        "👩🏿‍❤️‍💋‍👨🏽",
        "👩🏿‍❤️‍💋‍👨🏾",
        "👩🏿‍❤️‍💋‍👨🏿"
      ]
    },
    {
      "e": "👩‍❤️‍💋‍👩",
      "k": [
        "woman-kiss-woman"
      ],
      "tones": [
        "👩🏻‍❤️‍💋‍👩🏻",
        "👩🏻‍❤️‍💋‍👩🏼",
        "👩🏻‍❤️‍💋‍👩🏽",
        "👩🏻‍❤️‍💋‍👩🏾",
        "👩🏻‍❤️‍💋‍👩🏿",
        "👩🏼‍❤️‍💋‍👩🏻",
        "👩🏼‍❤️‍💋‍👩🏼",
        "👩🏼‍❤️‍💋‍👩🏽",
        "👩🏼‍❤️‍💋‍👩🏾",
        "👩🏼‍❤️‍💋‍👩🏿",
        "👩🏽‍❤️‍💋‍👩🏻",
        "👩🏽‍❤️‍💋‍👩🏼",
        "👩🏽‍❤️‍💋‍👩🏽",
        "👩🏽‍❤️‍💋‍👩🏾",
        "👩🏽‍❤️‍💋‍👩🏿",
        "👩🏾‍❤️‍💋‍👩🏻",
        "👩🏾‍❤️‍💋‍👩🏼",
        "👩🏾‍❤️‍💋‍👩🏽",
        "👩🏾‍❤️‍💋‍👩🏾",
        "👩🏾‍❤️‍💋‍👩🏿",
        "👩🏿‍❤️‍💋‍👩🏻",
        "👩🏿‍❤️‍💋‍👩🏼",
        "👩🏿‍❤️‍💋‍👩🏽",
        "👩🏿‍❤️‍💋‍👩🏾",
        "👩🏿‍❤️‍💋‍👩🏿"
      ]
    },
    {
      "e": "👩",
      "k": [
        "woman"
      ],
      "tones": [
        "👩🏻",
        "👩🏼",
        "👩🏽",
        "👩🏾",
        "👩🏿"
      ]
    },
    {
      "e": "👪",
      "k": [
        "family"
      ],
      "tones": []
    },
    {
      "e": "👫",
      "k": [
        "man_and_woman_holding_hands",
        "woman_and_man_holding_hands",
        "couple"
      ],
      "tones": [
        "👫🏻",
        "👫🏼",
        "👫🏽",
        "👫🏾",
        "👫🏿",
        "👩🏻‍🤝‍👨🏼",
        "👩🏻‍🤝‍👨🏽",
        "👩🏻‍🤝‍👨🏾",
        "👩🏻‍🤝‍👨🏿",
        "👩🏼‍🤝‍👨🏻",
        "👩🏼‍🤝‍👨🏽",
        "👩🏼‍🤝‍👨🏾",
        "👩🏼‍🤝‍👨🏿",
        "👩🏽‍🤝‍👨🏻",
        "👩🏽‍🤝‍👨🏼",
        "👩🏽‍🤝‍👨🏾",
        "👩🏽‍🤝‍👨🏿",
        "👩🏾‍🤝‍👨🏻",
        "👩🏾‍🤝‍👨🏼",
        "👩🏾‍🤝‍👨🏽",
        "👩🏾‍🤝‍👨🏿",
        "👩🏿‍🤝‍👨🏻",
        "👩🏿‍🤝‍👨🏼",
        "👩🏿‍🤝‍👨🏽",
        "👩🏿‍🤝‍👨🏾"
      ]
    },
    {
      "e": "👬",
      "k": [
        "two_men_holding_hands",
        "men_holding_hands"
      ],
      "tones": [
        "👬🏻",
        "👬🏼",
        "👬🏽",
        "👬🏾",
        "👬🏿",
        "👨🏻‍🤝‍👨🏼",
        "👨🏻‍🤝‍👨🏽",
        "👨🏻‍🤝‍👨🏾",
        "👨🏻‍🤝‍👨🏿",
        "👨🏼‍🤝‍👨🏻",
        "👨🏼‍🤝‍👨🏽",
        "👨🏼‍🤝‍👨🏾",
        "👨🏼‍🤝‍👨🏿",
        "👨🏽‍🤝‍👨🏻",
        "👨🏽‍🤝‍👨🏼",
        "👨🏽‍🤝‍👨🏾",
        "👨🏽‍🤝‍👨🏿",
        "👨🏾‍🤝‍👨🏻",
        "👨🏾‍🤝‍👨🏼",
        "👨🏾‍🤝‍👨🏽",
        "👨🏾‍🤝‍👨🏿",
        "👨🏿‍🤝‍👨🏻",
        "👨🏿‍🤝‍👨🏼",
        "👨🏿‍🤝‍👨🏽",
        "👨🏿‍🤝‍👨🏾"
      ]
    },
    {
      "e": "👭",
      "k": [
        "two_women_holding_hands",
        "women_holding_hands"
      ],
      "tones": [
        "👭🏻",
        "👭🏼",
        "👭🏽",
        "👭🏾",
        "👭🏿",
        "👩🏻‍🤝‍👩🏼",
        "👩🏻‍🤝‍👩🏽",
        "👩🏻‍🤝‍👩🏾",
        "👩🏻‍🤝‍👩🏿",
        "👩🏼‍🤝‍👩🏻",
        "👩🏼‍🤝‍👩🏽",
        "👩🏼‍🤝‍👩🏾",
        "👩🏼‍🤝‍👩🏿",
        "👩🏽‍🤝‍👩🏻",
        "👩🏽‍🤝‍👩🏼",
        "👩🏽‍🤝‍👩🏾",
        "👩🏽‍🤝‍👩🏿",
        "👩🏾‍🤝‍👩🏻",
        "👩🏾‍🤝‍👩🏼",
        "👩🏾‍🤝‍👩🏽",
        "👩🏾‍🤝‍👩🏿",
        "👩🏿‍🤝‍👩🏻",
        "👩🏿‍🤝‍👩🏼",
        "👩🏿‍🤝‍👩🏽",
        "👩🏿‍🤝‍👩🏾"
      ]
    },
    {
      "e": "👮‍♀️",
      "k": [
        "female-police-officer"
      ],
      "tones": [
        "👮🏻‍♀️",
        "👮🏼‍♀️",
        "👮🏽‍♀️",
        "👮🏾‍♀️",
        "👮🏿‍♀️"
      ]
    },
    {
      "e": "👮‍♂️",
      "k": [
        "male-police-officer"
      ],
      "tones": [
        "👮🏻‍♂️",
        "👮🏼‍♂️",
        "👮🏽‍♂️",
        "👮🏾‍♂️",
        "👮🏿‍♂️"
      ]
    },
    {
      "e": "👮",
      "k": [
        "cop"
      ],
      "tones": [
        "👮🏻",
        "👮🏼",
        "👮🏽",
        "👮🏾",
        "👮🏿"
      ]
    },
    {
      "e": "👯‍♀️",
      "k": [
        "women-with-bunny-ears-partying",
        "woman-with-bunny-ears-partying"
      ],
      "tones": []
    },
    {
      "e": "👯‍♂️",
      "k": [
        "men-with-bunny-ears-partying",
        "man-with-bunny-ears-partying"
      ],
      "tones": []
    },
    {
      "e": "👯",
      "k": [
        "dancers"
      ],
      "tones": []
    },
    {
      "e": "👰‍♀️",
      "k": [
        "woman_with_veil"
      ],
      "tones": [
        "👰🏻‍♀️",
        "👰🏼‍♀️",
        "👰🏽‍♀️",
        "👰🏾‍♀️",
        "👰🏿‍♀️"
      ]
    },
    {
      "e": "👰‍♂️",
      "k": [
        "man_with_veil"
      ],
      "tones": [
        "👰🏻‍♂️",
        "👰🏼‍♂️",
        "👰🏽‍♂️",
        "👰🏾‍♂️",
        "👰🏿‍♂️"
      ]
    },
    {
      "e": "👰",
      "k": [
        "bride_with_veil"
      ],
      "tones": [
        "👰🏻",
        "👰🏼",
        "👰🏽",
        "👰🏾",
        "👰🏿"
      ]
    },
    {
      "e": "👱‍♀️",
      "k": [
        "blond-haired-woman"
      ],
      "tones": [
        "👱🏻‍♀️",
        "👱🏼‍♀️",
        "👱🏽‍♀️",
        "👱🏾‍♀️",
        "👱🏿‍♀️"
      ]
    },
    {
      "e": "👱‍♂️",
      "k": [
        "blond-haired-man"
      ],
      "tones": [
        "👱🏻‍♂️",
        "👱🏼‍♂️",
        "👱🏽‍♂️",
        "👱🏾‍♂️",
        "👱🏿‍♂️"
      ]
    },
    {
      "e": "👱",
      "k": [
        "person_with_blond_hair"
      ],
      "tones": [
        "👱🏻",
        "👱🏼",
        "👱🏽",
        "👱🏾",
        "👱🏿"
      ]
    },
    {
      "e": "👲",
      "k": [
        "man_with_gua_pi_mao"
      ],
      "tones": [
        "👲🏻",
        "👲🏼",
        "👲🏽",
        "👲🏾",
        "👲🏿"
      ]
    },
    {
      "e": "👳‍♀️",
      "k": [
        "woman-wearing-turban"
      ],
      "tones": [
        "👳🏻‍♀️",
        "👳🏼‍♀️",
        "👳🏽‍♀️",
        "👳🏾‍♀️",
        "👳🏿‍♀️"
      ]
    },
    {
      "e": "👳‍♂️",
      "k": [
        "man-wearing-turban"
      ],
      "tones": [
        "👳🏻‍♂️",
        "👳🏼‍♂️",
        "👳🏽‍♂️",
        "👳🏾‍♂️",
        "👳🏿‍♂️"
      ]
    },
    {
      "e": "👳",
      "k": [
        "man_with_turban"
      ],
      "tones": [
        "👳🏻",
        "👳🏼",
        "👳🏽",
        "👳🏾",
        "👳🏿"
      ]
    },
    {
      "e": "👴",
      "k": [
        "older_man"
      ],
      "tones": [
        "👴🏻",
        "👴🏼",
        "👴🏽",
        "👴🏾",
        "👴🏿"
      ]
    },
    {
      "e": "👵",
      "k": [
        "older_woman"
      ],
      "tones": [
        "👵🏻",
        "👵🏼",
        "👵🏽",
        "👵🏾",
        "👵🏿"
      ]
    },
    {
      "e": "👶",
      "k": [
        "baby"
      ],
      "tones": [
        "👶🏻",
        "👶🏼",
        "👶🏽",
        "👶🏾",
        "👶🏿"
      ]
    },
    {
      "e": "👷‍♀️",
      "k": [
        "female-construction-worker"
      ],
      "tones": [
        "👷🏻‍♀️",
        "👷🏼‍♀️",
        "👷🏽‍♀️",
        "👷🏾‍♀️",
        "👷🏿‍♀️"
      ]
    },
    {
      "e": "👷‍♂️",
      "k": [
        "male-construction-worker"
      ],
      "tones": [
        "👷🏻‍♂️",
        "👷🏼‍♂️",
        "👷🏽‍♂️",
        "👷🏾‍♂️",
        "👷🏿‍♂️"
      ]
    },
    {
      "e": "👷",
      "k": [
        "construction_worker"
      ],
      "tones": [
        "👷🏻",
        "👷🏼",
        "👷🏽",
        "👷🏾",
        "👷🏿"
      ]
    },
    {
      "e": "👸",
      "k": [
        "princess"
      ],
      "tones": [
        "👸🏻",
        "👸🏼",
        "👸🏽",
        "👸🏾",
        "👸🏿"
      ]
    },
    {
      "e": "👼",
      "k": [
        "angel"
      ],
      "tones": [
        "👼🏻",
        "👼🏼",
        "👼🏽",
        "👼🏾",
        "👼🏿"
      ]
    },
    {
      "e": "💁‍♀️",
      "k": [
        "woman-tipping-hand"
      ],
      "tones": [
        "💁🏻‍♀️",
        "💁🏼‍♀️",
        "💁🏽‍♀️",
        "💁🏾‍♀️",
        "💁🏿‍♀️"
      ]
    },
    {
      "e": "💁‍♂️",
      "k": [
        "man-tipping-hand"
      ],
      "tones": [
        "💁🏻‍♂️",
        "💁🏼‍♂️",
        "💁🏽‍♂️",
        "💁🏾‍♂️",
        "💁🏿‍♂️"
      ]
    },
    {
      "e": "💁",
      "k": [
        "information_desk_person"
      ],
      "tones": [
        "💁🏻",
        "💁🏼",
        "💁🏽",
        "💁🏾",
        "💁🏿"
      ]
    },
    {
      "e": "💂‍♀️",
      "k": [
        "female-guard"
      ],
      "tones": [
        "💂🏻‍♀️",
        "💂🏼‍♀️",
        "💂🏽‍♀️",
        "💂🏾‍♀️",
        "💂🏿‍♀️"
      ]
    },
    {
      "e": "💂‍♂️",
      "k": [
        "male-guard"
      ],
      "tones": [
        "💂🏻‍♂️",
        "💂🏼‍♂️",
        "💂🏽‍♂️",
        "💂🏾‍♂️",
        "💂🏿‍♂️"
      ]
    },
    {
      "e": "💂",
      "k": [
        "guardsman"
      ],
      "tones": [
        "💂🏻",
        "💂🏼",
        "💂🏽",
        "💂🏾",
        "💂🏿"
      ]
    },
    {
      "e": "💃",
      "k": [
        "dancer"
      ],
      "tones": [
        "💃🏻",
        "💃🏼",
        "💃🏽",
        "💃🏾",
        "💃🏿"
      ]
    },
    {
      "e": "💅",
      "k": [
        "nail_care"
      ],
      "tones": [
        "💅🏻",
        "💅🏼",
        "💅🏽",
        "💅🏾",
        "💅🏿"
      ]
    },
    {
      "e": "💆‍♀️",
      "k": [
        "woman-getting-massage"
      ],
      "tones": [
        "💆🏻‍♀️",
        "💆🏼‍♀️",
        "💆🏽‍♀️",
        "💆🏾‍♀️",
        "💆🏿‍♀️"
      ]
    },
    {
      "e": "💆‍♂️",
      "k": [
        "man-getting-massage"
      ],
      "tones": [
        "💆🏻‍♂️",
        "💆🏼‍♂️",
        "💆🏽‍♂️",
        "💆🏾‍♂️",
        "💆🏿‍♂️"
      ]
    },
    {
      "e": "💆",
      "k": [
        "massage"
      ],
      "tones": [
        "💆🏻",
        "💆🏼",
        "💆🏽",
        "💆🏾",
        "💆🏿"
      ]
    },
    {
      "e": "💇‍♀️",
      "k": [
        "woman-getting-haircut"
      ],
      "tones": [
        "💇🏻‍♀️",
        "💇🏼‍♀️",
        "💇🏽‍♀️",
        "💇🏾‍♀️",
        "💇🏿‍♀️"
      ]
    },
    {
      "e": "💇‍♂️",
      "k": [
        "man-getting-haircut"
      ],
      "tones": [
        "💇🏻‍♂️",
        "💇🏼‍♂️",
        "💇🏽‍♂️",
        "💇🏾‍♂️",
        "💇🏿‍♂️"
      ]
    },
    {
      "e": "💇",
      "k": [
        "haircut"
      ],
      "tones": [
        "💇🏻",
        "💇🏼",
        "💇🏽",
        "💇🏾",
        "💇🏿"
      ]
    },
    {
      "e": "💏",
      "k": [
        "couplekiss"
      ],
      "tones": [
        "💏🏻",
        "💏🏼",
        "💏🏽",
        "💏🏾",
        "💏🏿",
        "🧑🏻‍❤️‍💋‍🧑🏼",
        "🧑🏻‍❤️‍💋‍🧑🏽",
        "🧑🏻‍❤️‍💋‍🧑🏾",
        "🧑🏻‍❤️‍💋‍🧑🏿",
        "🧑🏼‍❤️‍💋‍🧑🏻",
        "🧑🏼‍❤️‍💋‍🧑🏽",
        "🧑🏼‍❤️‍💋‍🧑🏾",
        "🧑🏼‍❤️‍💋‍🧑🏿",
        "🧑🏽‍❤️‍💋‍🧑🏻",
        "🧑🏽‍❤️‍💋‍🧑🏼",
        "🧑🏽‍❤️‍💋‍🧑🏾",
        "🧑🏽‍❤️‍💋‍🧑🏿",
        "🧑🏾‍❤️‍💋‍🧑🏻",
        "🧑🏾‍❤️‍💋‍🧑🏼",
        "🧑🏾‍❤️‍💋‍🧑🏽",
        "🧑🏾‍❤️‍💋‍🧑🏿",
        "🧑🏿‍❤️‍💋‍🧑🏻",
        "🧑🏿‍❤️‍💋‍🧑🏼",
        "🧑🏿‍❤️‍💋‍🧑🏽",
        "🧑🏿‍❤️‍💋‍🧑🏾"
      ]
    },
    {
      "e": "💪",
      "k": [
        "muscle"
      ],
      "tones": [
        "💪🏻",
        "💪🏼",
        "💪🏽",
        "💪🏾",
        "💪🏿"
      ]
    },
    {
      "e": "🕴️",
      "k": [
        "man_in_business_suit_levitating"
      ],
      "tones": [
        "🕴🏻",
        "🕴🏼",
        "🕴🏽",
        "🕴🏾",
        "🕴🏿"
      ]
    },
    {
      "e": "🕵️‍♀️",
      "k": [
        "female-detective"
      ],
      "tones": [
        "🕵🏻‍♀️",
        "🕵🏼‍♀️",
        "🕵🏽‍♀️",
        "🕵🏾‍♀️",
        "🕵🏿‍♀️"
      ]
    },
    {
      "e": "🕵️‍♂️",
      "k": [
        "male-detective"
      ],
      "tones": [
        "🕵🏻‍♂️",
        "🕵🏼‍♂️",
        "🕵🏽‍♂️",
        "🕵🏾‍♂️",
        "🕵🏿‍♂️"
      ]
    },
    {
      "e": "🕵️",
      "k": [
        "sleuth_or_spy"
      ],
      "tones": [
        "🕵🏻",
        "🕵🏼",
        "🕵🏽",
        "🕵🏾",
        "🕵🏿"
      ]
    },
    {
      "e": "🕺",
      "k": [
        "man_dancing"
      ],
      "tones": [
        "🕺🏻",
        "🕺🏼",
        "🕺🏽",
        "🕺🏾",
        "🕺🏿"
      ]
    },
    {
      "e": "🖐️",
      "k": [
        "raised_hand_with_fingers_splayed"
      ],
      "tones": [
        "🖐🏻",
        "🖐🏼",
        "🖐🏽",
        "🖐🏾",
        "🖐🏿"
      ]
    },
    {
      "e": "🖕",
      "k": [
        "middle_finger",
        "reversed_hand_with_middle_finger_extended"
      ],
      "tones": [
        "🖕🏻",
        "🖕🏼",
        "🖕🏽",
        "🖕🏾",
        "🖕🏿"
      ]
    },
    {
      "e": "🖖",
      "k": [
        "spock-hand"
      ],
      "tones": [
        "🖖🏻",
        "🖖🏼",
        "🖖🏽",
        "🖖🏾",
        "🖖🏿"
      ]
    },
    {
      "e": "🗣️",
      "k": [
        "speaking_head_in_silhouette"
      ],
      "tones": []
    },
    {
      "e": "🙅‍♀️",
      "k": [
        "woman-gesturing-no"
      ],
      "tones": [
        "🙅🏻‍♀️",
        "🙅🏼‍♀️",
        "🙅🏽‍♀️",
        "🙅🏾‍♀️",
        "🙅🏿‍♀️"
      ]
    },
    {
      "e": "🙅‍♂️",
      "k": [
        "man-gesturing-no"
      ],
      "tones": [
        "🙅🏻‍♂️",
        "🙅🏼‍♂️",
        "🙅🏽‍♂️",
        "🙅🏾‍♂️",
        "🙅🏿‍♂️"
      ]
    },
    {
      "e": "🙅",
      "k": [
        "no_good"
      ],
      "tones": [
        "🙅🏻",
        "🙅🏼",
        "🙅🏽",
        "🙅🏾",
        "🙅🏿"
      ]
    },
    {
      "e": "🙆‍♀️",
      "k": [
        "woman-gesturing-ok"
      ],
      "tones": [
        "🙆🏻‍♀️",
        "🙆🏼‍♀️",
        "🙆🏽‍♀️",
        "🙆🏾‍♀️",
        "🙆🏿‍♀️"
      ]
    },
    {
      "e": "🙆‍♂️",
      "k": [
        "man-gesturing-ok"
      ],
      "tones": [
        "🙆🏻‍♂️",
        "🙆🏼‍♂️",
        "🙆🏽‍♂️",
        "🙆🏾‍♂️",
        "🙆🏿‍♂️"
      ]
    },
    {
      "e": "🙆",
      "k": [
        "ok_woman"
      ],
      "tones": [
        "🙆🏻",
        "🙆🏼",
        "🙆🏽",
        "🙆🏾",
        "🙆🏿"
      ]
    },
    {
      "e": "🙇‍♀️",
      "k": [
        "woman-bowing"
      ],
      "tones": [
        "🙇🏻‍♀️",
        "🙇🏼‍♀️",
        "🙇🏽‍♀️",
        "🙇🏾‍♀️",
        "🙇🏿‍♀️"
      ]
    },
    {
      "e": "🙇‍♂️",
      "k": [
        "man-bowing"
      ],
      "tones": [
        "🙇🏻‍♂️",
        "🙇🏼‍♂️",
        "🙇🏽‍♂️",
        "🙇🏾‍♂️",
        "🙇🏿‍♂️"
      ]
    },
    {
      "e": "🙇",
      "k": [
        "bow"
      ],
      "tones": [
        "🙇🏻",
        "🙇🏼",
        "🙇🏽",
        "🙇🏾",
        "🙇🏿"
      ]
    },
    {
      "e": "🙋‍♀️",
      "k": [
        "woman-raising-hand"
      ],
      "tones": [
        "🙋🏻‍♀️",
        "🙋🏼‍♀️",
        "🙋🏽‍♀️",
        "🙋🏾‍♀️",
        "🙋🏿‍♀️"
      ]
    },
    {
      "e": "🙋‍♂️",
      "k": [
        "man-raising-hand"
      ],
      "tones": [
        "🙋🏻‍♂️",
        "🙋🏼‍♂️",
        "🙋🏽‍♂️",
        "🙋🏾‍♂️",
        "🙋🏿‍♂️"
      ]
    },
    {
      "e": "🙋",
      "k": [
        "raising_hand"
      ],
      "tones": [
        "🙋🏻",
        "🙋🏼",
        "🙋🏽",
        "🙋🏾",
        "🙋🏿"
      ]
    },
    {
      "e": "🙌",
      "k": [
        "raised_hands"
      ],
      "tones": [
        "🙌🏻",
        "🙌🏼",
        "🙌🏽",
        "🙌🏾",
        "🙌🏿"
      ]
    },
    {
      "e": "🙍‍♀️",
      "k": [
        "woman-frowning"
      ],
      "tones": [
        "🙍🏻‍♀️",
        "🙍🏼‍♀️",
        "🙍🏽‍♀️",
        "🙍🏾‍♀️",
        "🙍🏿‍♀️"
      ]
    },
    {
      "e": "🙍‍♂️",
      "k": [
        "man-frowning"
      ],
      "tones": [
        "🙍🏻‍♂️",
        "🙍🏼‍♂️",
        "🙍🏽‍♂️",
        "🙍🏾‍♂️",
        "🙍🏿‍♂️"
      ]
    },
    {
      "e": "🙍",
      "k": [
        "person_frowning"
      ],
      "tones": [
        "🙍🏻",
        "🙍🏼",
        "🙍🏽",
        "🙍🏾",
        "🙍🏿"
      ]
    },
    {
      "e": "🙎‍♀️",
      "k": [
        "woman-pouting"
      ],
      "tones": [
        "🙎🏻‍♀️",
        "🙎🏼‍♀️",
        "🙎🏽‍♀️",
        "🙎🏾‍♀️",
        "🙎🏿‍♀️"
      ]
    },
    {
      "e": "🙎‍♂️",
      "k": [
        "man-pouting"
      ],
      "tones": [
        "🙎🏻‍♂️",
        "🙎🏼‍♂️",
        "🙎🏽‍♂️",
        "🙎🏾‍♂️",
        "🙎🏿‍♂️"
      ]
    },
    {
      "e": "🙎",
      "k": [
        "person_with_pouting_face"
      ],
      "tones": [
        "🙎🏻",
        "🙎🏼",
        "🙎🏽",
        "🙎🏾",
        "🙎🏿"
      ]
    },
    {
      "e": "🙏",
      "k": [
        "pray"
      ],
      "tones": [
        "🙏🏻",
        "🙏🏼",
        "🙏🏽",
        "🙏🏾",
        "🙏🏿"
      ]
    },
    {
      "e": "🚣‍♀️",
      "k": [
        "woman-rowing-boat"
      ],
      "tones": [
        "🚣🏻‍♀️",
        "🚣🏼‍♀️",
        "🚣🏽‍♀️",
        "🚣🏾‍♀️",
        "🚣🏿‍♀️"
      ]
    },
    {
      "e": "🚣‍♂️",
      "k": [
        "man-rowing-boat"
      ],
      "tones": [
        "🚣🏻‍♂️",
        "🚣🏼‍♂️",
        "🚣🏽‍♂️",
        "🚣🏾‍♂️",
        "🚣🏿‍♂️"
      ]
    },
    {
      "e": "🚣",
      "k": [
        "rowboat"
      ],
      "tones": [
        "🚣🏻",
        "🚣🏼",
        "🚣🏽",
        "🚣🏾",
        "🚣🏿"
      ]
    },
    {
      "e": "🚴‍♀️",
      "k": [
        "woman-biking"
      ],
      "tones": [
        "🚴🏻‍♀️",
        "🚴🏼‍♀️",
        "🚴🏽‍♀️",
        "🚴🏾‍♀️",
        "🚴🏿‍♀️"
      ]
    },
    {
      "e": "🚴‍♂️",
      "k": [
        "man-biking"
      ],
      "tones": [
        "🚴🏻‍♂️",
        "🚴🏼‍♂️",
        "🚴🏽‍♂️",
        "🚴🏾‍♂️",
        "🚴🏿‍♂️"
      ]
    },
    {
      "e": "🚴",
      "k": [
        "bicyclist"
      ],
      "tones": [
        "🚴🏻",
        "🚴🏼",
        "🚴🏽",
        "🚴🏾",
        "🚴🏿"
      ]
    },
    {
      "e": "🚵‍♀️",
      "k": [
        "woman-mountain-biking"
      ],
      "tones": [
        "🚵🏻‍♀️",
        "🚵🏼‍♀️",
        "🚵🏽‍♀️",
        "🚵🏾‍♀️",
        "🚵🏿‍♀️"
      ]
    },
    {
      "e": "🚵‍♂️",
      "k": [
        "man-mountain-biking"
      ],
      "tones": [
        "🚵🏻‍♂️",
        "🚵🏼‍♂️",
        "🚵🏽‍♂️",
        "🚵🏾‍♂️",
        "🚵🏿‍♂️"
      ]
    },
    {
      "e": "🚵",
      "k": [
        "mountain_bicyclist"
      ],
      "tones": [
        "🚵🏻",
        "🚵🏼",
        "🚵🏽",
        "🚵🏾",
        "🚵🏿"
      ]
    },
    {
      "e": "🚶‍♀️",
      "k": [
        "woman-walking"
      ],
      "tones": [
        "🚶🏻‍♀️",
        "🚶🏼‍♀️",
        "🚶🏽‍♀️",
        "🚶🏾‍♀️",
        "🚶🏿‍♀️"
      ]
    },
    {
      "e": "🚶‍♀️‍➡️",
      "k": [
        "woman_walking_facing_right"
      ],
      "tones": [
        "🚶🏻‍♀️‍➡️",
        "🚶🏼‍♀️‍➡️",
        "🚶🏽‍♀️‍➡️",
        "🚶🏾‍♀️‍➡️",
        "🚶🏿‍♀️‍➡️"
      ]
    },
    {
      "e": "🚶‍♂️",
      "k": [
        "man-walking"
      ],
      "tones": [
        "🚶🏻‍♂️",
        "🚶🏼‍♂️",
        "🚶🏽‍♂️",
        "🚶🏾‍♂️",
        "🚶🏿‍♂️"
      ]
    },
    {
      "e": "🚶‍♂️‍➡️",
      "k": [
        "man_walking_facing_right"
      ],
      "tones": [
        "🚶🏻‍♂️‍➡️",
        "🚶🏼‍♂️‍➡️",
        "🚶🏽‍♂️‍➡️",
        "🚶🏾‍♂️‍➡️",
        "🚶🏿‍♂️‍➡️"
      ]
    },
    {
      "e": "🚶‍➡️",
      "k": [
        "person_walking_facing_right"
      ],
      "tones": [
        "🚶🏻‍➡️",
        "🚶🏼‍➡️",
        "🚶🏽‍➡️",
        "🚶🏾‍➡️",
        "🚶🏿‍➡️"
      ]
    },
    {
      "e": "🚶",
      "k": [
        "walking"
      ],
      "tones": [
        "🚶🏻",
        "🚶🏼",
        "🚶🏽",
        "🚶🏾",
        "🚶🏿"
      ]
    },
    {
      "e": "🛀",
      "k": [
        "bath"
      ],
      "tones": [
        "🛀🏻",
        "🛀🏼",
        "🛀🏽",
        "🛀🏾",
        "🛀🏿"
      ]
    },
    {
      "e": "🛌",
      "k": [
        "sleeping_accommodation"
      ],
      "tones": [
        "🛌🏻",
        "🛌🏼",
        "🛌🏽",
        "🛌🏾",
        "🛌🏿"
      ]
    },
    {
      "e": "🤌",
      "k": [
        "pinched_fingers"
      ],
      "tones": [
        "🤌🏻",
        "🤌🏼",
        "🤌🏽",
        "🤌🏾",
        "🤌🏿"
      ]
    },
    {
      "e": "🤏",
      "k": [
        "pinching_hand"
      ],
      "tones": [
        "🤏🏻",
        "🤏🏼",
        "🤏🏽",
        "🤏🏾",
        "🤏🏿"
      ]
    },
    {
      "e": "🤘",
      "k": [
        "the_horns",
        "sign_of_the_horns"
      ],
      "tones": [
        "🤘🏻",
        "🤘🏼",
        "🤘🏽",
        "🤘🏾",
        "🤘🏿"
      ]
    },
    {
      "e": "🤙",
      "k": [
        "call_me_hand"
      ],
      "tones": [
        "🤙🏻",
        "🤙🏼",
        "🤙🏽",
        "🤙🏾",
        "🤙🏿"
      ]
    },
    {
      "e": "🤚",
      "k": [
        "raised_back_of_hand"
      ],
      "tones": [
        "🤚🏻",
        "🤚🏼",
        "🤚🏽",
        "🤚🏾",
        "🤚🏿"
      ]
    },
    {
      "e": "🤛",
      "k": [
        "left-facing_fist"
      ],
      "tones": [
        "🤛🏻",
        "🤛🏼",
        "🤛🏽",
        "🤛🏾",
        "🤛🏿"
      ]
    },
    {
      "e": "🤜",
      "k": [
        "right-facing_fist"
      ],
      "tones": [
        "🤜🏻",
        "🤜🏼",
        "🤜🏽",
        "🤜🏾",
        "🤜🏿"
      ]
    },
    {
      "e": "🤝",
      "k": [
        "handshake"
      ],
      "tones": [
        "🤝🏻",
        "🤝🏼",
        "🤝🏽",
        "🤝🏾",
        "🤝🏿",
        "🫱🏻‍🫲🏼",
        "🫱🏻‍🫲🏽",
        "🫱🏻‍🫲🏾",
        "🫱🏻‍🫲🏿",
        "🫱🏼‍🫲🏻",
        "🫱🏼‍🫲🏽",
        "🫱🏼‍🫲🏾",
        "🫱🏼‍🫲🏿",
        "🫱🏽‍🫲🏻",
        "🫱🏽‍🫲🏼",
        "🫱🏽‍🫲🏾",
        "🫱🏽‍🫲🏿",
        "🫱🏾‍🫲🏻",
        "🫱🏾‍🫲🏼",
        "🫱🏾‍🫲🏽",
        "🫱🏾‍🫲🏿",
        "🫱🏿‍🫲🏻",
        "🫱🏿‍🫲🏼",
        "🫱🏿‍🫲🏽",
        "🫱🏿‍🫲🏾"
      ]
    },
    {
      "e": "🤞",
      "k": [
        "crossed_fingers",
        "hand_with_index_and_middle_fingers_crossed"
      ],
      "tones": [
        "🤞🏻",
        "🤞🏼",
        "🤞🏽",
        "🤞🏾",
        "🤞🏿"
      ]
    },
    {
      "e": "🤟",
      "k": [
        "i_love_you_hand_sign"
      ],
      "tones": [
        "🤟🏻",
        "🤟🏼",
        "🤟🏽",
        "🤟🏾",
        "🤟🏿"
      ]
    },
    {
      "e": "🤦‍♀️",
      "k": [
        "woman-facepalming"
      ],
      "tones": [
        "🤦🏻‍♀️",
        "🤦🏼‍♀️",
        "🤦🏽‍♀️",
        "🤦🏾‍♀️",
        "🤦🏿‍♀️"
      ]
    },
    {
      "e": "🤦‍♂️",
      "k": [
        "man-facepalming"
      ],
      "tones": [
        "🤦🏻‍♂️",
        "🤦🏼‍♂️",
        "🤦🏽‍♂️",
        "🤦🏾‍♂️",
        "🤦🏿‍♂️"
      ]
    },
    {
      "e": "🤦",
      "k": [
        "face_palm"
      ],
      "tones": [
        "🤦🏻",
        "🤦🏼",
        "🤦🏽",
        "🤦🏾",
        "🤦🏿"
      ]
    },
    {
      "e": "🤰",
      "k": [
        "pregnant_woman"
      ],
      "tones": [
        "🤰🏻",
        "🤰🏼",
        "🤰🏽",
        "🤰🏾",
        "🤰🏿"
      ]
    },
    {
      "e": "🤱",
      "k": [
        "breast-feeding"
      ],
      "tones": [
        "🤱🏻",
        "🤱🏼",
        "🤱🏽",
        "🤱🏾",
        "🤱🏿"
      ]
    },
    {
      "e": "🤲",
      "k": [
        "palms_up_together"
      ],
      "tones": [
        "🤲🏻",
        "🤲🏼",
        "🤲🏽",
        "🤲🏾",
        "🤲🏿"
      ]
    },
    {
      "e": "🤳",
      "k": [
        "selfie"
      ],
      "tones": [
        "🤳🏻",
        "🤳🏼",
        "🤳🏽",
        "🤳🏾",
        "🤳🏿"
      ]
    },
    {
      "e": "🤴",
      "k": [
        "prince"
      ],
      "tones": [
        "🤴🏻",
        "🤴🏼",
        "🤴🏽",
        "🤴🏾",
        "🤴🏿"
      ]
    },
    {
      "e": "🤵‍♀️",
      "k": [
        "woman_in_tuxedo"
      ],
      "tones": [
        "🤵🏻‍♀️",
        "🤵🏼‍♀️",
        "🤵🏽‍♀️",
        "🤵🏾‍♀️",
        "🤵🏿‍♀️"
      ]
    },
    {
      "e": "🤵‍♂️",
      "k": [
        "man_in_tuxedo"
      ],
      "tones": [
        "🤵🏻‍♂️",
        "🤵🏼‍♂️",
        "🤵🏽‍♂️",
        "🤵🏾‍♂️",
        "🤵🏿‍♂️"
      ]
    },
    {
      "e": "🤵",
      "k": [
        "person_in_tuxedo"
      ],
      "tones": [
        "🤵🏻",
        "🤵🏼",
        "🤵🏽",
        "🤵🏾",
        "🤵🏿"
      ]
    },
    {
      "e": "🤶",
      "k": [
        "mrs_claus",
        "mother_christmas"
      ],
      "tones": [
        "🤶🏻",
        "🤶🏼",
        "🤶🏽",
        "🤶🏾",
        "🤶🏿"
      ]
    },
    {
      "e": "🤷‍♀️",
      "k": [
        "woman-shrugging"
      ],
      "tones": [
        "🤷🏻‍♀️",
        "🤷🏼‍♀️",
        "🤷🏽‍♀️",
        "🤷🏾‍♀️",
        "🤷🏿‍♀️"
      ]
    },
    {
      "e": "🤷‍♂️",
      "k": [
        "man-shrugging"
      ],
      "tones": [
        "🤷🏻‍♂️",
        "🤷🏼‍♂️",
        "🤷🏽‍♂️",
        "🤷🏾‍♂️",
        "🤷🏿‍♂️"
      ]
    },
    {
      "e": "🤷",
      "k": [
        "shrug"
      ],
      "tones": [
        "🤷🏻",
        "🤷🏼",
        "🤷🏽",
        "🤷🏾",
        "🤷🏿"
      ]
    },
    {
      "e": "🤸‍♀️",
      "k": [
        "woman-cartwheeling"
      ],
      "tones": [
        "🤸🏻‍♀️",
        "🤸🏼‍♀️",
        "🤸🏽‍♀️",
        "🤸🏾‍♀️",
        "🤸🏿‍♀️"
      ]
    },
    {
      "e": "🤸‍♂️",
      "k": [
        "man-cartwheeling"
      ],
      "tones": [
        "🤸🏻‍♂️",
        "🤸🏼‍♂️",
        "🤸🏽‍♂️",
        "🤸🏾‍♂️",
        "🤸🏿‍♂️"
      ]
    },
    {
      "e": "🤸",
      "k": [
        "person_doing_cartwheel"
      ],
      "tones": [
        "🤸🏻",
        "🤸🏼",
        "🤸🏽",
        "🤸🏾",
        "🤸🏿"
      ]
    },
    {
      "e": "🤹‍♀️",
      "k": [
        "woman-juggling"
      ],
      "tones": [
        "🤹🏻‍♀️",
        "🤹🏼‍♀️",
        "🤹🏽‍♀️",
        "🤹🏾‍♀️",
        "🤹🏿‍♀️"
      ]
    },
    {
      "e": "🤹‍♂️",
      "k": [
        "man-juggling"
      ],
      "tones": [
        "🤹🏻‍♂️",
        "🤹🏼‍♂️",
        "🤹🏽‍♂️",
        "🤹🏾‍♂️",
        "🤹🏿‍♂️"
      ]
    },
    {
      "e": "🤹",
      "k": [
        "juggling"
      ],
      "tones": [
        "🤹🏻",
        "🤹🏼",
        "🤹🏽",
        "🤹🏾",
        "🤹🏿"
      ]
    },
    {
      "e": "🤺",
      "k": [
        "fencer"
      ],
      "tones": []
    },
    {
      "e": "🤼‍♀️",
      "k": [
        "woman-wrestling"
      ],
      "tones": []
    },
    {
      "e": "🤼‍♂️",
      "k": [
        "man-wrestling"
      ],
      "tones": []
    },
    {
      "e": "🤼",
      "k": [
        "wrestlers"
      ],
      "tones": []
    },
    {
      "e": "🤽‍♀️",
      "k": [
        "woman-playing-water-polo"
      ],
      "tones": [
        "🤽🏻‍♀️",
        "🤽🏼‍♀️",
        "🤽🏽‍♀️",
        "🤽🏾‍♀️",
        "🤽🏿‍♀️"
      ]
    },
    {
      "e": "🤽‍♂️",
      "k": [
        "man-playing-water-polo"
      ],
      "tones": [
        "🤽🏻‍♂️",
        "🤽🏼‍♂️",
        "🤽🏽‍♂️",
        "🤽🏾‍♂️",
        "🤽🏿‍♂️"
      ]
    },
    {
      "e": "🤽",
      "k": [
        "water_polo"
      ],
      "tones": [
        "🤽🏻",
        "🤽🏼",
        "🤽🏽",
        "🤽🏾",
        "🤽🏿"
      ]
    },
    {
      "e": "🤾‍♀️",
      "k": [
        "woman-playing-handball"
      ],
      "tones": [
        "🤾🏻‍♀️",
        "🤾🏼‍♀️",
        "🤾🏽‍♀️",
        "🤾🏾‍♀️",
        "🤾🏿‍♀️"
      ]
    },
    {
      "e": "🤾‍♂️",
      "k": [
        "man-playing-handball"
      ],
      "tones": [
        "🤾🏻‍♂️",
        "🤾🏼‍♂️",
        "🤾🏽‍♂️",
        "🤾🏾‍♂️",
        "🤾🏿‍♂️"
      ]
    },
    {
      "e": "🤾",
      "k": [
        "handball"
      ],
      "tones": [
        "🤾🏻",
        "🤾🏼",
        "🤾🏽",
        "🤾🏾",
        "🤾🏿"
      ]
    },
    {
      "e": "🥷",
      "k": [
        "ninja"
      ],
      "tones": [
        "🥷🏻",
        "🥷🏼",
        "🥷🏽",
        "🥷🏾",
        "🥷🏿"
      ]
    },
    {
      "e": "🦴",
      "k": [
        "bone"
      ],
      "tones": []
    },
    {
      "e": "🦵",
      "k": [
        "leg"
      ],
      "tones": [
        "🦵🏻",
        "🦵🏼",
        "🦵🏽",
        "🦵🏾",
        "🦵🏿"
      ]
    },
    {
      "e": "🦶",
      "k": [
        "foot"
      ],
      "tones": [
        "🦶🏻",
        "🦶🏼",
        "🦶🏽",
        "🦶🏾",
        "🦶🏿"
      ]
    },
    {
      "e": "🦷",
      "k": [
        "tooth"
      ],
      "tones": []
    },
    {
      "e": "🦸‍♀️",
      "k": [
        "female_superhero"
      ],
      "tones": [
        "🦸🏻‍♀️",
        "🦸🏼‍♀️",
        "🦸🏽‍♀️",
        "🦸🏾‍♀️",
        "🦸🏿‍♀️"
      ]
    },
    {
      "e": "🦸‍♂️",
      "k": [
        "male_superhero"
      ],
      "tones": [
        "🦸🏻‍♂️",
        "🦸🏼‍♂️",
        "🦸🏽‍♂️",
        "🦸🏾‍♂️",
        "🦸🏿‍♂️"
      ]
    },
    {
      "e": "🦸",
      "k": [
        "superhero"
      ],
      "tones": [
        "🦸🏻",
        "🦸🏼",
        "🦸🏽",
        "🦸🏾",
        "🦸🏿"
      ]
    },
    {
      "e": "🦹‍♀️",
      "k": [
        "female_supervillain"
      ],
      "tones": [
        "🦹🏻‍♀️",
        "🦹🏼‍♀️",
        "🦹🏽‍♀️",
        "🦹🏾‍♀️",
        "🦹🏿‍♀️"
      ]
    },
    {
      "e": "🦹‍♂️",
      "k": [
        "male_supervillain"
      ],
      "tones": [
        "🦹🏻‍♂️",
        "🦹🏼‍♂️",
        "🦹🏽‍♂️",
        "🦹🏾‍♂️",
        "🦹🏿‍♂️"
      ]
    },
    {
      "e": "🦹",
      "k": [
        "supervillain"
      ],
      "tones": [
        "🦹🏻",
        "🦹🏼",
        "🦹🏽",
        "🦹🏾",
        "🦹🏿"
      ]
    },
    {
      "e": "🦻",
      "k": [
        "ear_with_hearing_aid"
      ],
      "tones": [
        "🦻🏻",
        "🦻🏼",
        "🦻🏽",
        "🦻🏾",
        "🦻🏿"
      ]
    },
    {
      "e": "🦾",
      "k": [
        "mechanical_arm"
      ],
      "tones": []
    },
    {
      "e": "🦿",
      "k": [
        "mechanical_leg"
      ],
      "tones": []
    },
    {
      "e": "🧌",
      "k": [
        "troll"
      ],
      "tones": []
    },
    {
      "e": "🧍‍♀️",
      "k": [
        "woman_standing"
      ],
      "tones": [
        "🧍🏻‍♀️",
        "🧍🏼‍♀️",
        "🧍🏽‍♀️",
        "🧍🏾‍♀️",
        "🧍🏿‍♀️"
      ]
    },
    {
      "e": "🧍‍♂️",
      "k": [
        "man_standing"
      ],
      "tones": [
        "🧍🏻‍♂️",
        "🧍🏼‍♂️",
        "🧍🏽‍♂️",
        "🧍🏾‍♂️",
        "🧍🏿‍♂️"
      ]
    },
    {
      "e": "🧍",
      "k": [
        "standing_person"
      ],
      "tones": [
        "🧍🏻",
        "🧍🏼",
        "🧍🏽",
        "🧍🏾",
        "🧍🏿"
      ]
    },
    {
      "e": "🧎‍♀️",
      "k": [
        "woman_kneeling"
      ],
      "tones": [
        "🧎🏻‍♀️",
        "🧎🏼‍♀️",
        "🧎🏽‍♀️",
        "🧎🏾‍♀️",
        "🧎🏿‍♀️"
      ]
    },
    {
      "e": "🧎‍♀️‍➡️",
      "k": [
        "woman_kneeling_facing_right"
      ],
      "tones": [
        "🧎🏻‍♀️‍➡️",
        "🧎🏼‍♀️‍➡️",
        "🧎🏽‍♀️‍➡️",
        "🧎🏾‍♀️‍➡️",
        "🧎🏿‍♀️‍➡️"
      ]
    },
    {
      "e": "🧎‍♂️",
      "k": [
        "man_kneeling"
      ],
      "tones": [
        "🧎🏻‍♂️",
        "🧎🏼‍♂️",
        "🧎🏽‍♂️",
        "🧎🏾‍♂️",
        "🧎🏿‍♂️"
      ]
    },
    {
      "e": "🧎‍♂️‍➡️",
      "k": [
        "man_kneeling_facing_right"
      ],
      "tones": [
        "🧎🏻‍♂️‍➡️",
        "🧎🏼‍♂️‍➡️",
        "🧎🏽‍♂️‍➡️",
        "🧎🏾‍♂️‍➡️",
        "🧎🏿‍♂️‍➡️"
      ]
    },
    {
      "e": "🧎‍➡️",
      "k": [
        "person_kneeling_facing_right"
      ],
      "tones": [
        "🧎🏻‍➡️",
        "🧎🏼‍➡️",
        "🧎🏽‍➡️",
        "🧎🏾‍➡️",
        "🧎🏿‍➡️"
      ]
    },
    {
      "e": "🧎",
      "k": [
        "kneeling_person"
      ],
      "tones": [
        "🧎🏻",
        "🧎🏼",
        "🧎🏽",
        "🧎🏾",
        "🧎🏿"
      ]
    },
    {
      "e": "🧏‍♀️",
      "k": [
        "deaf_woman"
      ],
      "tones": [
        "🧏🏻‍♀️",
        "🧏🏼‍♀️",
        "🧏🏽‍♀️",
        "🧏🏾‍♀️",
        "🧏🏿‍♀️"
      ]
    },
    {
      "e": "🧏‍♂️",
      "k": [
        "deaf_man"
      ],
      "tones": [
        "🧏🏻‍♂️",
        "🧏🏼‍♂️",
        "🧏🏽‍♂️",
        "🧏🏾‍♂️",
        "🧏🏿‍♂️"
      ]
    },
    {
      "e": "🧏",
      "k": [
        "deaf_person"
      ],
      "tones": [
        "🧏🏻",
        "🧏🏼",
        "🧏🏽",
        "🧏🏾",
        "🧏🏿"
      ]
    },
    {
      "e": "🧑‍🌾",
      "k": [
        "farmer"
      ],
      "tones": [
        "🧑🏻‍🌾",
        "🧑🏼‍🌾",
        "🧑🏽‍🌾",
        "🧑🏾‍🌾",
        "🧑🏿‍🌾"
      ]
    },
    {
      "e": "🧑‍🍳",
      "k": [
        "cook"
      ],
      "tones": [
        "🧑🏻‍🍳",
        "🧑🏼‍🍳",
        "🧑🏽‍🍳",
        "🧑🏾‍🍳",
        "🧑🏿‍🍳"
      ]
    },
    {
      "e": "🧑‍🍼",
      "k": [
        "person_feeding_baby"
      ],
      "tones": [
        "🧑🏻‍🍼",
        "🧑🏼‍🍼",
        "🧑🏽‍🍼",
        "🧑🏾‍🍼",
        "🧑🏿‍🍼"
      ]
    },
    {
      "e": "🧑‍🎄",
      "k": [
        "mx_claus"
      ],
      "tones": [
        "🧑🏻‍🎄",
        "🧑🏼‍🎄",
        "🧑🏽‍🎄",
        "🧑🏾‍🎄",
        "🧑🏿‍🎄"
      ]
    },
    {
      "e": "🧑‍🎓",
      "k": [
        "student"
      ],
      "tones": [
        "🧑🏻‍🎓",
        "🧑🏼‍🎓",
        "🧑🏽‍🎓",
        "🧑🏾‍🎓",
        "🧑🏿‍🎓"
      ]
    },
    {
      "e": "🧑‍🎤",
      "k": [
        "singer"
      ],
      "tones": [
        "🧑🏻‍🎤",
        "🧑🏼‍🎤",
        "🧑🏽‍🎤",
        "🧑🏾‍🎤",
        "🧑🏿‍🎤"
      ]
    },
    {
      "e": "🧑‍🎨",
      "k": [
        "artist"
      ],
      "tones": [
        "🧑🏻‍🎨",
        "🧑🏼‍🎨",
        "🧑🏽‍🎨",
        "🧑🏾‍🎨",
        "🧑🏿‍🎨"
      ]
    },
    {
      "e": "🧑‍🏫",
      "k": [
        "teacher"
      ],
      "tones": [
        "🧑🏻‍🏫",
        "🧑🏼‍🏫",
        "🧑🏽‍🏫",
        "🧑🏾‍🏫",
        "🧑🏿‍🏫"
      ]
    },
    {
      "e": "🧑‍🏭",
      "k": [
        "factory_worker"
      ],
      "tones": [
        "🧑🏻‍🏭",
        "🧑🏼‍🏭",
        "🧑🏽‍🏭",
        "🧑🏾‍🏭",
        "🧑🏿‍🏭"
      ]
    },
    {
      "e": "🧑‍💻",
      "k": [
        "technologist"
      ],
      "tones": [
        "🧑🏻‍💻",
        "🧑🏼‍💻",
        "🧑🏽‍💻",
        "🧑🏾‍💻",
        "🧑🏿‍💻"
      ]
    },
    {
      "e": "🧑‍💼",
      "k": [
        "office_worker"
      ],
      "tones": [
        "🧑🏻‍💼",
        "🧑🏼‍💼",
        "🧑🏽‍💼",
        "🧑🏾‍💼",
        "🧑🏿‍💼"
      ]
    },
    {
      "e": "🧑‍🔧",
      "k": [
        "mechanic"
      ],
      "tones": [
        "🧑🏻‍🔧",
        "🧑🏼‍🔧",
        "🧑🏽‍🔧",
        "🧑🏾‍🔧",
        "🧑🏿‍🔧"
      ]
    },
    {
      "e": "🧑‍🔬",
      "k": [
        "scientist"
      ],
      "tones": [
        "🧑🏻‍🔬",
        "🧑🏼‍🔬",
        "🧑🏽‍🔬",
        "🧑🏾‍🔬",
        "🧑🏿‍🔬"
      ]
    },
    {
      "e": "🧑‍🚀",
      "k": [
        "astronaut"
      ],
      "tones": [
        "🧑🏻‍🚀",
        "🧑🏼‍🚀",
        "🧑🏽‍🚀",
        "🧑🏾‍🚀",
        "🧑🏿‍🚀"
      ]
    },
    {
      "e": "🧑‍🚒",
      "k": [
        "firefighter"
      ],
      "tones": [
        "🧑🏻‍🚒",
        "🧑🏼‍🚒",
        "🧑🏽‍🚒",
        "🧑🏾‍🚒",
        "🧑🏿‍🚒"
      ]
    },
    {
      "e": "🧑‍🤝‍🧑",
      "k": [
        "people_holding_hands"
      ],
      "tones": [
        "🧑🏻‍🤝‍🧑🏻",
        "🧑🏻‍🤝‍🧑🏼",
        "🧑🏻‍🤝‍🧑🏽",
        "🧑🏻‍🤝‍🧑🏾",
        "🧑🏻‍🤝‍🧑🏿",
        "🧑🏼‍🤝‍🧑🏻",
        "🧑🏼‍🤝‍🧑🏼",
        "🧑🏼‍🤝‍🧑🏽",
        "🧑🏼‍🤝‍🧑🏾",
        "🧑🏼‍🤝‍🧑🏿",
        "🧑🏽‍🤝‍🧑🏻",
        "🧑🏽‍🤝‍🧑🏼",
        "🧑🏽‍🤝‍🧑🏽",
        "🧑🏽‍🤝‍🧑🏾",
        "🧑🏽‍🤝‍🧑🏿",
        "🧑🏾‍🤝‍🧑🏻",
        "🧑🏾‍🤝‍🧑🏼",
        "🧑🏾‍🤝‍🧑🏽",
        "🧑🏾‍🤝‍🧑🏾",
        "🧑🏾‍🤝‍🧑🏿",
        "🧑🏿‍🤝‍🧑🏻",
        "🧑🏿‍🤝‍🧑🏼",
        "🧑🏿‍🤝‍🧑🏽",
        "🧑🏿‍🤝‍🧑🏾",
        "🧑🏿‍🤝‍🧑🏿"
      ]
    },
    {
      "e": "🧑‍🦯‍➡️",
      "k": [
        "person_with_white_cane_facing_right"
      ],
      "tones": [
        "🧑🏻‍🦯‍➡️",
        "🧑🏼‍🦯‍➡️",
        "🧑🏽‍🦯‍➡️",
        "🧑🏾‍🦯‍➡️",
        "🧑🏿‍🦯‍➡️"
      ]
    },
    {
      "e": "🧑‍🦯",
      "k": [
        "person_with_probing_cane"
      ],
      "tones": [
        "🧑🏻‍🦯",
        "🧑🏼‍🦯",
        "🧑🏽‍🦯",
        "🧑🏾‍🦯",
        "🧑🏿‍🦯"
      ]
    },
    {
      "e": "🧑‍🦰",
      "k": [
        "red_haired_person"
      ],
      "tones": [
        "🧑🏻‍🦰",
        "🧑🏼‍🦰",
        "🧑🏽‍🦰",
        "🧑🏾‍🦰",
        "🧑🏿‍🦰"
      ]
    },
    {
      "e": "🧑‍🦱",
      "k": [
        "curly_haired_person"
      ],
      "tones": [
        "🧑🏻‍🦱",
        "🧑🏼‍🦱",
        "🧑🏽‍🦱",
        "🧑🏾‍🦱",
        "🧑🏿‍🦱"
      ]
    },
    {
      "e": "🧑‍🦲",
      "k": [
        "bald_person"
      ],
      "tones": [
        "🧑🏻‍🦲",
        "🧑🏼‍🦲",
        "🧑🏽‍🦲",
        "🧑🏾‍🦲",
        "🧑🏿‍🦲"
      ]
    },
    {
      "e": "🧑‍🦳",
      "k": [
        "white_haired_person"
      ],
      "tones": [
        "🧑🏻‍🦳",
        "🧑🏼‍🦳",
        "🧑🏽‍🦳",
        "🧑🏾‍🦳",
        "🧑🏿‍🦳"
      ]
    },
    {
      "e": "🧑‍🦼‍➡️",
      "k": [
        "person_in_motorized_wheelchair_facing_right"
      ],
      "tones": [
        "🧑🏻‍🦼‍➡️",
        "🧑🏼‍🦼‍➡️",
        "🧑🏽‍🦼‍➡️",
        "🧑🏾‍🦼‍➡️",
        "🧑🏿‍🦼‍➡️"
      ]
    },
    {
      "e": "🧑‍🦼",
      "k": [
        "person_in_motorized_wheelchair"
      ],
      "tones": [
        "🧑🏻‍🦼",
        "🧑🏼‍🦼",
        "🧑🏽‍🦼",
        "🧑🏾‍🦼",
        "🧑🏿‍🦼"
      ]
    },
    {
      "e": "🧑‍🦽‍➡️",
      "k": [
        "person_in_manual_wheelchair_facing_right"
      ],
      "tones": [
        "🧑🏻‍🦽‍➡️",
        "🧑🏼‍🦽‍➡️",
        "🧑🏽‍🦽‍➡️",
        "🧑🏾‍🦽‍➡️",
        "🧑🏿‍🦽‍➡️"
      ]
    },
    {
      "e": "🧑‍🦽",
      "k": [
        "person_in_manual_wheelchair"
      ],
      "tones": [
        "🧑🏻‍🦽",
        "🧑🏼‍🦽",
        "🧑🏽‍🦽",
        "🧑🏾‍🦽",
        "🧑🏿‍🦽"
      ]
    },
    {
      "e": "🧑‍🧑‍🧒",
      "k": [
        "family_adult_adult_child"
      ],
      "tones": []
    },
    {
      "e": "🧑‍🧑‍🧒‍🧒",
      "k": [
        "family_adult_adult_child_child"
      ],
      "tones": []
    },
    {
      "e": "🧑‍🧒‍🧒",
      "k": [
        "family_adult_child_child"
      ],
      "tones": []
    },
    {
      "e": "🧑‍🧒",
      "k": [
        "family_adult_child"
      ],
      "tones": []
    },
    {
      "e": "🧑‍⚕️",
      "k": [
        "health_worker"
      ],
      "tones": [
        "🧑🏻‍⚕️",
        "🧑🏼‍⚕️",
        "🧑🏽‍⚕️",
        "🧑🏾‍⚕️",
        "🧑🏿‍⚕️"
      ]
    },
    {
      "e": "🧑‍⚖️",
      "k": [
        "judge"
      ],
      "tones": [
        "🧑🏻‍⚖️",
        "🧑🏼‍⚖️",
        "🧑🏽‍⚖️",
        "🧑🏾‍⚖️",
        "🧑🏿‍⚖️"
      ]
    },
    {
      "e": "🧑‍✈️",
      "k": [
        "pilot"
      ],
      "tones": [
        "🧑🏻‍✈️",
        "🧑🏼‍✈️",
        "🧑🏽‍✈️",
        "🧑🏾‍✈️",
        "🧑🏿‍✈️"
      ]
    },
    {
      "e": "🧑",
      "k": [
        "adult"
      ],
      "tones": [
        "🧑🏻",
        "🧑🏼",
        "🧑🏽",
        "🧑🏾",
        "🧑🏿"
      ]
    },
    {
      "e": "🧒",
      "k": [
        "child"
      ],
      "tones": [
        "🧒🏻",
        "🧒🏼",
        "🧒🏽",
        "🧒🏾",
        "🧒🏿"
      ]
    },
    {
      "e": "🧓",
      "k": [
        "older_adult"
      ],
      "tones": [
        "🧓🏻",
        "🧓🏼",
        "🧓🏽",
        "🧓🏾",
        "🧓🏿"
      ]
    },
    {
      "e": "🧔‍♀️",
      "k": [
        "woman_with_beard"
      ],
      "tones": [
        "🧔🏻‍♀️",
        "🧔🏼‍♀️",
        "🧔🏽‍♀️",
        "🧔🏾‍♀️",
        "🧔🏿‍♀️"
      ]
    },
    {
      "e": "🧔‍♂️",
      "k": [
        "man_with_beard"
      ],
      "tones": [
        "🧔🏻‍♂️",
        "🧔🏼‍♂️",
        "🧔🏽‍♂️",
        "🧔🏾‍♂️",
        "🧔🏿‍♂️"
      ]
    },
    {
      "e": "🧔",
      "k": [
        "bearded_person"
      ],
      "tones": [
        "🧔🏻",
        "🧔🏼",
        "🧔🏽",
        "🧔🏾",
        "🧔🏿"
      ]
    },
    {
      "e": "🧕",
      "k": [
        "person_with_headscarf"
      ],
      "tones": [
        "🧕🏻",
        "🧕🏼",
        "🧕🏽",
        "🧕🏾",
        "🧕🏿"
      ]
    },
    {
      "e": "🧖‍♀️",
      "k": [
        "woman_in_steamy_room"
      ],
      "tones": [
        "🧖🏻‍♀️",
        "🧖🏼‍♀️",
        "🧖🏽‍♀️",
        "🧖🏾‍♀️",
        "🧖🏿‍♀️"
      ]
    },
    {
      "e": "🧖‍♂️",
      "k": [
        "man_in_steamy_room"
      ],
      "tones": [
        "🧖🏻‍♂️",
        "🧖🏼‍♂️",
        "🧖🏽‍♂️",
        "🧖🏾‍♂️",
        "🧖🏿‍♂️"
      ]
    },
    {
      "e": "🧖",
      "k": [
        "person_in_steamy_room"
      ],
      "tones": [
        "🧖🏻",
        "🧖🏼",
        "🧖🏽",
        "🧖🏾",
        "🧖🏿"
      ]
    },
    {
      "e": "🧗‍♀️",
      "k": [
        "woman_climbing"
      ],
      "tones": [
        "🧗🏻‍♀️",
        "🧗🏼‍♀️",
        "🧗🏽‍♀️",
        "🧗🏾‍♀️",
        "🧗🏿‍♀️"
      ]
    },
    {
      "e": "🧗‍♂️",
      "k": [
        "man_climbing"
      ],
      "tones": [
        "🧗🏻‍♂️",
        "🧗🏼‍♂️",
        "🧗🏽‍♂️",
        "🧗🏾‍♂️",
        "🧗🏿‍♂️"
      ]
    },
    {
      "e": "🧗",
      "k": [
        "person_climbing"
      ],
      "tones": [
        "🧗🏻",
        "🧗🏼",
        "🧗🏽",
        "🧗🏾",
        "🧗🏿"
      ]
    },
    {
      "e": "🧘‍♀️",
      "k": [
        "woman_in_lotus_position"
      ],
      "tones": [
        "🧘🏻‍♀️",
        "🧘🏼‍♀️",
        "🧘🏽‍♀️",
        "🧘🏾‍♀️",
        "🧘🏿‍♀️"
      ]
    },
    {
      "e": "🧘‍♂️",
      "k": [
        "man_in_lotus_position"
      ],
      "tones": [
        "🧘🏻‍♂️",
        "🧘🏼‍♂️",
        "🧘🏽‍♂️",
        "🧘🏾‍♂️",
        "🧘🏿‍♂️"
      ]
    },
    {
      "e": "🧘",
      "k": [
        "person_in_lotus_position"
      ],
      "tones": [
        "🧘🏻",
        "🧘🏼",
        "🧘🏽",
        "🧘🏾",
        "🧘🏿"
      ]
    },
    {
      "e": "🧙‍♀️",
      "k": [
        "female_mage"
      ],
      "tones": [
        "🧙🏻‍♀️",
        "🧙🏼‍♀️",
        "🧙🏽‍♀️",
        "🧙🏾‍♀️",
        "🧙🏿‍♀️"
      ]
    },
    {
      "e": "🧙‍♂️",
      "k": [
        "male_mage"
      ],
      "tones": [
        "🧙🏻‍♂️",
        "🧙🏼‍♂️",
        "🧙🏽‍♂️",
        "🧙🏾‍♂️",
        "🧙🏿‍♂️"
      ]
    },
    {
      "e": "🧙",
      "k": [
        "mage"
      ],
      "tones": [
        "🧙🏻",
        "🧙🏼",
        "🧙🏽",
        "🧙🏾",
        "🧙🏿"
      ]
    },
    {
      "e": "🧚‍♀️",
      "k": [
        "female_fairy"
      ],
      "tones": [
        "🧚🏻‍♀️",
        "🧚🏼‍♀️",
        "🧚🏽‍♀️",
        "🧚🏾‍♀️",
        "🧚🏿‍♀️"
      ]
    },
    {
      "e": "🧚‍♂️",
      "k": [
        "male_fairy"
      ],
      "tones": [
        "🧚🏻‍♂️",
        "🧚🏼‍♂️",
        "🧚🏽‍♂️",
        "🧚🏾‍♂️",
        "🧚🏿‍♂️"
      ]
    },
    {
      "e": "🧚",
      "k": [
        "fairy"
      ],
      "tones": [
        "🧚🏻",
        "🧚🏼",
        "🧚🏽",
        "🧚🏾",
        "🧚🏿"
      ]
    },
    {
      "e": "🧛‍♀️",
      "k": [
        "female_vampire"
      ],
      "tones": [
        "🧛🏻‍♀️",
        "🧛🏼‍♀️",
        "🧛🏽‍♀️",
        "🧛🏾‍♀️",
        "🧛🏿‍♀️"
      ]
    },
    {
      "e": "🧛‍♂️",
      "k": [
        "male_vampire"
      ],
      "tones": [
        "🧛🏻‍♂️",
        "🧛🏼‍♂️",
        "🧛🏽‍♂️",
        "🧛🏾‍♂️",
        "🧛🏿‍♂️"
      ]
    },
    {
      "e": "🧛",
      "k": [
        "vampire"
      ],
      "tones": [
        "🧛🏻",
        "🧛🏼",
        "🧛🏽",
        "🧛🏾",
        "🧛🏿"
      ]
    },
    {
      "e": "🧜‍♀️",
      "k": [
        "mermaid"
      ],
      "tones": [
        "🧜🏻‍♀️",
        "🧜🏼‍♀️",
        "🧜🏽‍♀️",
        "🧜🏾‍♀️",
        "🧜🏿‍♀️"
      ]
    },
    {
      "e": "🧜‍♂️",
      "k": [
        "merman"
      ],
      "tones": [
        "🧜🏻‍♂️",
        "🧜🏼‍♂️",
        "🧜🏽‍♂️",
        "🧜🏾‍♂️",
        "🧜🏿‍♂️"
      ]
    },
    {
      "e": "🧜",
      "k": [
        "merperson"
      ],
      "tones": [
        "🧜🏻",
        "🧜🏼",
        "🧜🏽",
        "🧜🏾",
        "🧜🏿"
      ]
    },
    {
      "e": "🧝‍♀️",
      "k": [
        "female_elf"
      ],
      "tones": [
        "🧝🏻‍♀️",
        "🧝🏼‍♀️",
        "🧝🏽‍♀️",
        "🧝🏾‍♀️",
        "🧝🏿‍♀️"
      ]
    },
    {
      "e": "🧝‍♂️",
      "k": [
        "male_elf"
      ],
      "tones": [
        "🧝🏻‍♂️",
        "🧝🏼‍♂️",
        "🧝🏽‍♂️",
        "🧝🏾‍♂️",
        "🧝🏿‍♂️"
      ]
    },
    {
      "e": "🧝",
      "k": [
        "elf"
      ],
      "tones": [
        "🧝🏻",
        "🧝🏼",
        "🧝🏽",
        "🧝🏾",
        "🧝🏿"
      ]
    },
    {
      "e": "🧞‍♀️",
      "k": [
        "female_genie"
      ],
      "tones": []
    },
    {
      "e": "🧞‍♂️",
      "k": [
        "male_genie"
      ],
      "tones": []
    },
    {
      "e": "🧞",
      "k": [
        "genie"
      ],
      "tones": []
    },
    {
      "e": "🧟‍♀️",
      "k": [
        "female_zombie"
      ],
      "tones": []
    },
    {
      "e": "🧟‍♂️",
      "k": [
        "male_zombie"
      ],
      "tones": []
    },
    {
      "e": "🧟",
      "k": [
        "zombie"
      ],
      "tones": []
    },
    {
      "e": "🧠",
      "k": [
        "brain"
      ],
      "tones": []
    },
    {
      "e": "🫁",
      "k": [
        "lungs"
      ],
      "tones": []
    },
    {
      "e": "🫂",
      "k": [
        "people_hugging"
      ],
      "tones": []
    },
    {
      "e": "🫃",
      "k": [
        "pregnant_man"
      ],
      "tones": [
        "🫃🏻",
        "🫃🏼",
        "🫃🏽",
        "🫃🏾",
        "🫃🏿"
      ]
    },
    {
      "e": "🫄",
      "k": [
        "pregnant_person"
      ],
      "tones": [
        "🫄🏻",
        "🫄🏼",
        "🫄🏽",
        "🫄🏾",
        "🫄🏿"
      ]
    },
    {
      "e": "🫅",
      "k": [
        "person_with_crown"
      ],
      "tones": [
        "🫅🏻",
        "🫅🏼",
        "🫅🏽",
        "🫅🏾",
        "🫅🏿"
      ]
    },
    {
      "e": "🫆",
      "k": [
        "fingerprint"
      ],
      "tones": []
    },
    {
      "e": "🫦",
      "k": [
        "biting_lip"
      ],
      "tones": []
    },
    {
      "e": "🫰",
      "k": [
        "hand_with_index_finger_and_thumb_crossed"
      ],
      "tones": [
        "🫰🏻",
        "🫰🏼",
        "🫰🏽",
        "🫰🏾",
        "🫰🏿"
      ]
    },
    {
      "e": "🫱",
      "k": [
        "rightwards_hand"
      ],
      "tones": [
        "🫱🏻",
        "🫱🏼",
        "🫱🏽",
        "🫱🏾",
        "🫱🏿"
      ]
    },
    {
      "e": "🫲",
      "k": [
        "leftwards_hand"
      ],
      "tones": [
        "🫲🏻",
        "🫲🏼",
        "🫲🏽",
        "🫲🏾",
        "🫲🏿"
      ]
    },
    {
      "e": "🫳",
      "k": [
        "palm_down_hand"
      ],
      "tones": [
        "🫳🏻",
        "🫳🏼",
        "🫳🏽",
        "🫳🏾",
        "🫳🏿"
      ]
    },
    {
      "e": "🫴",
      "k": [
        "palm_up_hand"
      ],
      "tones": [
        "🫴🏻",
        "🫴🏼",
        "🫴🏽",
        "🫴🏾",
        "🫴🏿"
      ]
    },
    {
      "e": "🫵",
      "k": [
        "index_pointing_at_the_viewer"
      ],
      "tones": [
        "🫵🏻",
        "🫵🏼",
        "🫵🏽",
        "🫵🏾",
        "🫵🏿"
      ]
    },
    {
      "e": "🫷",
      "k": [
        "leftwards_pushing_hand"
      ],
      "tones": [
        "🫷🏻",
        "🫷🏼",
        "🫷🏽",
        "🫷🏾",
        "🫷🏿"
      ]
    },
    {
      "e": "🫸",
      "k": [
        "rightwards_pushing_hand"
      ],
      "tones": [
        "🫸🏻",
        "🫸🏼",
        "🫸🏽",
        "🫸🏾",
        "🫸🏿"
      ]
    },
    {
      "e": "☝️",
      "k": [
        "point_up"
      ],
      "tones": [
        "☝🏻",
        "☝🏼",
        "☝🏽",
        "☝🏾",
        "☝🏿"
      ]
    },
    {
      "e": "⛷️",
      "k": [
        "skier"
      ],
      "tones": []
    },
    {
      "e": "⛹️‍♀️",
      "k": [
        "woman-bouncing-ball"
      ],
      "tones": [
        "⛹🏻‍♀️",
        "⛹🏼‍♀️",
        "⛹🏽‍♀️",
        "⛹🏾‍♀️",
        "⛹🏿‍♀️"
      ]
    },
    {
      "e": "⛹️‍♂️",
      "k": [
        "man-bouncing-ball"
      ],
      "tones": [
        "⛹🏻‍♂️",
        "⛹🏼‍♂️",
        "⛹🏽‍♂️",
        "⛹🏾‍♂️",
        "⛹🏿‍♂️"
      ]
    },
    {
      "e": "⛹️",
      "k": [
        "person_with_ball"
      ],
      "tones": [
        "⛹🏻",
        "⛹🏼",
        "⛹🏽",
        "⛹🏾",
        "⛹🏿"
      ]
    },
    {
      "e": "✊",
      "k": [
        "fist"
      ],
      "tones": [
        "✊🏻",
        "✊🏼",
        "✊🏽",
        "✊🏾",
        "✊🏿"
      ]
    },
    {
      "e": "✋",
      "k": [
        "hand",
        "raised_hand"
      ],
      "tones": [
        "✋🏻",
        "✋🏼",
        "✋🏽",
        "✋🏾",
        "✋🏿"
      ]
    },
    {
      "e": "✌️",
      "k": [
        "v"
      ],
      "tones": [
        "✌🏻",
        "✌🏼",
        "✌🏽",
        "✌🏾",
        "✌🏿"
      ]
    },
    {
      "e": "✍️",
      "k": [
        "writing_hand"
      ],
      "tones": [
        "✍🏻",
        "✍🏼",
        "✍🏽",
        "✍🏾",
        "✍🏿"
      ]
    }
  ],
  "hearts": [
    {
      "e": "👨‍❤️‍👨",
      "k": [
        "man-heart-man"
      ],
      "tones": [
        "👨🏻‍❤️‍👨🏻",
        "👨🏻‍❤️‍👨🏼",
        "👨🏻‍❤️‍👨🏽",
        "👨🏻‍❤️‍👨🏾",
        "👨🏻‍❤️‍👨🏿",
        "👨🏼‍❤️‍👨🏻",
        "👨🏼‍❤️‍👨🏼",
        "👨🏼‍❤️‍👨🏽",
        "👨🏼‍❤️‍👨🏾",
        "👨🏼‍❤️‍👨🏿",
        "👨🏽‍❤️‍👨🏻",
        "👨🏽‍❤️‍👨🏼",
        "👨🏽‍❤️‍👨🏽",
        "👨🏽‍❤️‍👨🏾",
        "👨🏽‍❤️‍👨🏿",
        "👨🏾‍❤️‍👨🏻",
        "👨🏾‍❤️‍👨🏼",
        "👨🏾‍❤️‍👨🏽",
        "👨🏾‍❤️‍👨🏾",
        "👨🏾‍❤️‍👨🏿",
        "👨🏿‍❤️‍👨🏻",
        "👨🏿‍❤️‍👨🏼",
        "👨🏿‍❤️‍👨🏽",
        "👨🏿‍❤️‍👨🏾",
        "👨🏿‍❤️‍👨🏿"
      ]
    },
    {
      "e": "👩‍❤️‍👨",
      "k": [
        "woman-heart-man"
      ],
      "tones": [
        "👩🏻‍❤️‍👨🏻",
        "👩🏻‍❤️‍👨🏼",
        "👩🏻‍❤️‍👨🏽",
        "👩🏻‍❤️‍👨🏾",
        "👩🏻‍❤️‍👨🏿",
        "👩🏼‍❤️‍👨🏻",
        "👩🏼‍❤️‍👨🏼",
        "👩🏼‍❤️‍👨🏽",
        "👩🏼‍❤️‍👨🏾",
        "👩🏼‍❤️‍👨🏿",
        "👩🏽‍❤️‍👨🏻",
        "👩🏽‍❤️‍👨🏼",
        "👩🏽‍❤️‍👨🏽",
        "👩🏽‍❤️‍👨🏾",
        "👩🏽‍❤️‍👨🏿",
        "👩🏾‍❤️‍👨🏻",
        "👩🏾‍❤️‍👨🏼",
        "👩🏾‍❤️‍👨🏽",
        "👩🏾‍❤️‍👨🏾",
        "👩🏾‍❤️‍👨🏿",
        "👩🏿‍❤️‍👨🏻",
        "👩🏿‍❤️‍👨🏼",
        "👩🏿‍❤️‍👨🏽",
        "👩🏿‍❤️‍👨🏾",
        "👩🏿‍❤️‍👨🏿"
      ]
    },
    {
      "e": "👩‍❤️‍👩",
      "k": [
        "woman-heart-woman"
      ],
      "tones": [
        "👩🏻‍❤️‍👩🏻",
        "👩🏻‍❤️‍👩🏼",
        "👩🏻‍❤️‍👩🏽",
        "👩🏻‍❤️‍👩🏾",
        "👩🏻‍❤️‍👩🏿",
        "👩🏼‍❤️‍👩🏻",
        "👩🏼‍❤️‍👩🏼",
        "👩🏼‍❤️‍👩🏽",
        "👩🏼‍❤️‍👩🏾",
        "👩🏼‍❤️‍👩🏿",
        "👩🏽‍❤️‍👩🏻",
        "👩🏽‍❤️‍👩🏼",
        "👩🏽‍❤️‍👩🏽",
        "👩🏽‍❤️‍👩🏾",
        "👩🏽‍❤️‍👩🏿",
        "👩🏾‍❤️‍👩🏻",
        "👩🏾‍❤️‍👩🏼",
        "👩🏾‍❤️‍👩🏽",
        "👩🏾‍❤️‍👩🏾",
        "👩🏾‍❤️‍👩🏿",
        "👩🏿‍❤️‍👩🏻",
        "👩🏿‍❤️‍👩🏼",
        "👩🏿‍❤️‍👩🏽",
        "👩🏿‍❤️‍👩🏾",
        "👩🏿‍❤️‍👩🏿"
      ]
    },
    {
      "e": "💑",
      "k": [
        "couple_with_heart"
      ],
      "tones": [
        "💑🏻",
        "💑🏼",
        "💑🏽",
        "💑🏾",
        "💑🏿",
        "🧑🏻‍❤️‍🧑🏼",
        "🧑🏻‍❤️‍🧑🏽",
        "🧑🏻‍❤️‍🧑🏾",
        "🧑🏻‍❤️‍🧑🏿",
        "🧑🏼‍❤️‍🧑🏻",
        "🧑🏼‍❤️‍🧑🏽",
        "🧑🏼‍❤️‍🧑🏾",
        "🧑🏼‍❤️‍🧑🏿",
        "🧑🏽‍❤️‍🧑🏻",
        "🧑🏽‍❤️‍🧑🏼",
        "🧑🏽‍❤️‍🧑🏾",
        "🧑🏽‍❤️‍🧑🏿",
        "🧑🏾‍❤️‍🧑🏻",
        "🧑🏾‍❤️‍🧑🏼",
        "🧑🏾‍❤️‍🧑🏽",
        "🧑🏾‍❤️‍🧑🏿",
        "🧑🏿‍❤️‍🧑🏻",
        "🧑🏿‍❤️‍🧑🏼",
        "🧑🏿‍❤️‍🧑🏽",
        "🧑🏿‍❤️‍🧑🏾"
      ]
    },
    {
      "e": "💓",
      "k": [
        "heartbeat"
      ],
      "tones": []
    },
    {
      "e": "💔",
      "k": [
        "broken_heart"
      ],
      "tones": []
    },
    {
      "e": "💕",
      "k": [
        "two_hearts"
      ],
      "tones": []
    },
    {
      "e": "💖",
      "k": [
        "sparkling_heart"
      ],
      "tones": []
    },
    {
      "e": "💗",
      "k": [
        "heartpulse"
      ],
      "tones": []
    },
    {
      "e": "💙",
      "k": [
        "blue_heart"
      ],
      "tones": []
    },
    {
      "e": "💚",
      "k": [
        "green_heart"
      ],
      "tones": []
    },
    {
      "e": "💛",
      "k": [
        "yellow_heart"
      ],
      "tones": []
    },
    {
      "e": "💜",
      "k": [
        "purple_heart"
      ],
      "tones": []
    },
    {
      "e": "💝",
      "k": [
        "gift_heart"
      ],
      "tones": []
    },
    {
      "e": "💞",
      "k": [
        "revolving_hearts"
      ],
      "tones": []
    },
    {
      "e": "💟",
      "k": [
        "heart_decoration"
      ],
      "tones": []
    },
    {
      "e": "🖤",
      "k": [
        "black_heart"
      ],
      "tones": []
    },
    {
      "e": "😍",
      "k": [
        "heart_eyes"
      ],
      "tones": []
    },
    {
      "e": "😘",
      "k": [
        "kissing_heart"
      ],
      "tones": []
    },
    {
      "e": "😻",
      "k": [
        "heart_eyes_cat"
      ],
      "tones": []
    },
    {
      "e": "🤍",
      "k": [
        "white_heart"
      ],
      "tones": []
    },
    {
      "e": "🤎",
      "k": [
        "brown_heart"
      ],
      "tones": []
    },
    {
      "e": "🥰",
      "k": [
        "smiling_face_with_3_hearts"
      ],
      "tones": []
    },
    {
      "e": "🧡",
      "k": [
        "orange_heart"
      ],
      "tones": []
    },
    {
      "e": "🩵",
      "k": [
        "light_blue_heart"
      ],
      "tones": []
    },
    {
      "e": "🩶",
      "k": [
        "grey_heart"
      ],
      "tones": []
    },
    {
      "e": "🩷",
      "k": [
        "pink_heart"
      ],
      "tones": []
    },
    {
      "e": "🫀",
      "k": [
        "anatomical_heart"
      ],
      "tones": []
    },
    {
      "e": "🫶",
      "k": [
        "heart_hands"
      ],
      "tones": [
        "🫶🏻",
        "🫶🏼",
        "🫶🏽",
        "🫶🏾",
        "🫶🏿"
      ]
    },
    {
      "e": "♥️",
      "k": [
        "hearts"
      ],
      "tones": []
    },
    {
      "e": "❣️",
      "k": [
        "heavy_heart_exclamation_mark_ornament"
      ],
      "tones": []
    },
    {
      "e": "❤️‍🔥",
      "k": [
        "heart_on_fire"
      ],
      "tones": []
    },
    {
      "e": "❤️‍🩹",
      "k": [
        "mending_heart"
      ],
      "tones": []
    },
    {
      "e": "❤️",
      "k": [
        "heart"
      ],
      "tones": []
    }
  ],
  "symbols": [
    {
      "e": "#️⃣",
      "k": [
        "hash"
      ],
      "tones": []
    },
    {
      "e": "*️⃣",
      "k": [
        "keycap_star"
      ],
      "tones": []
    },
    {
      "e": "0️⃣",
      "k": [
        "zero"
      ],
      "tones": []
    },
    {
      "e": "1️⃣",
      "k": [
        "one"
      ],
      "tones": []
    },
    {
      "e": "2️⃣",
      "k": [
        "two"
      ],
      "tones": []
    },
    {
      "e": "3️⃣",
      "k": [
        "three"
      ],
      "tones": []
    },
    {
      "e": "4️⃣",
      "k": [
        "four"
      ],
      "tones": []
    },
    {
      "e": "5️⃣",
      "k": [
        "five"
      ],
      "tones": []
    },
    {
      "e": "6️⃣",
      "k": [
        "six"
      ],
      "tones": []
    },
    {
      "e": "7️⃣",
      "k": [
        "seven"
      ],
      "tones": []
    },
    {
      "e": "8️⃣",
      "k": [
        "eight"
      ],
      "tones": []
    },
    {
      "e": "9️⃣",
      "k": [
        "nine"
      ],
      "tones": []
    },
    {
      "e": "©️",
      "k": [
        "copyright"
      ],
      "tones": []
    },
    {
      "e": "®️",
      "k": [
        "registered"
      ],
      "tones": []
    },
    {
      "e": "🅰️",
      "k": [
        "a"
      ],
      "tones": []
    },
    {
      "e": "🅱️",
      "k": [
        "b"
      ],
      "tones": []
    },
    {
      "e": "🅾️",
      "k": [
        "o2"
      ],
      "tones": []
    },
    {
      "e": "🅿️",
      "k": [
        "parking"
      ],
      "tones": []
    },
    {
      "e": "🆎",
      "k": [
        "ab"
      ],
      "tones": []
    },
    {
      "e": "🆑",
      "k": [
        "cl"
      ],
      "tones": []
    },
    {
      "e": "🆒",
      "k": [
        "cool"
      ],
      "tones": []
    },
    {
      "e": "🆓",
      "k": [
        "free"
      ],
      "tones": []
    },
    {
      "e": "🆔",
      "k": [
        "id"
      ],
      "tones": []
    },
    {
      "e": "🆕",
      "k": [
        "new"
      ],
      "tones": []
    },
    {
      "e": "🆖",
      "k": [
        "ng"
      ],
      "tones": []
    },
    {
      "e": "🆗",
      "k": [
        "ok"
      ],
      "tones": []
    },
    {
      "e": "🆘",
      "k": [
        "sos"
      ],
      "tones": []
    },
    {
      "e": "🆙",
      "k": [
        "up"
      ],
      "tones": []
    },
    {
      "e": "🆚",
      "k": [
        "vs"
      ],
      "tones": []
    },
    {
      "e": "🇦🇨",
      "k": [
        "flag-ac"
      ],
      "tones": []
    },
    {
      "e": "🇦🇩",
      "k": [
        "flag-ad"
      ],
      "tones": []
    },
    {
      "e": "🇦🇪",
      "k": [
        "flag-ae"
      ],
      "tones": []
    },
    {
      "e": "🇦🇫",
      "k": [
        "flag-af"
      ],
      "tones": []
    },
    {
      "e": "🇦🇬",
      "k": [
        "flag-ag"
      ],
      "tones": []
    },
    {
      "e": "🇦🇮",
      "k": [
        "flag-ai"
      ],
      "tones": []
    },
    {
      "e": "🇦🇱",
      "k": [
        "flag-al"
      ],
      "tones": []
    },
    {
      "e": "🇦🇲",
      "k": [
        "flag-am"
      ],
      "tones": []
    },
    {
      "e": "🇦🇴",
      "k": [
        "flag-ao"
      ],
      "tones": []
    },
    {
      "e": "🇦🇶",
      "k": [
        "flag-aq"
      ],
      "tones": []
    },
    {
      "e": "🇦🇷",
      "k": [
        "flag-ar"
      ],
      "tones": []
    },
    {
      "e": "🇦🇸",
      "k": [
        "flag-as"
      ],
      "tones": []
    },
    {
      "e": "🇦🇹",
      "k": [
        "flag-at"
      ],
      "tones": []
    },
    {
      "e": "🇦🇺",
      "k": [
        "flag-au"
      ],
      "tones": []
    },
    {
      "e": "🇦🇼",
      "k": [
        "flag-aw"
      ],
      "tones": []
    },
    {
      "e": "🇦🇽",
      "k": [
        "flag-ax"
      ],
      "tones": []
    },
    {
      "e": "🇦🇿",
      "k": [
        "flag-az"
      ],
      "tones": []
    },
    {
      "e": "🇧🇦",
      "k": [
        "flag-ba"
      ],
      "tones": []
    },
    {
      "e": "🇧🇧",
      "k": [
        "flag-bb"
      ],
      "tones": []
    },
    {
      "e": "🇧🇩",
      "k": [
        "flag-bd"
      ],
      "tones": []
    },
    {
      "e": "🇧🇪",
      "k": [
        "flag-be"
      ],
      "tones": []
    },
    {
      "e": "🇧🇫",
      "k": [
        "flag-bf"
      ],
      "tones": []
    },
    {
      "e": "🇧🇬",
      "k": [
        "flag-bg"
      ],
      "tones": []
    },
    {
      "e": "🇧🇭",
      "k": [
        "flag-bh"
      ],
      "tones": []
    },
    {
      "e": "🇧🇮",
      "k": [
        "flag-bi"
      ],
      "tones": []
    },
    {
      "e": "🇧🇯",
      "k": [
        "flag-bj"
      ],
      "tones": []
    },
    {
      "e": "🇧🇱",
      "k": [
        "flag-bl"
      ],
      "tones": []
    },
    {
      "e": "🇧🇲",
      "k": [
        "flag-bm"
      ],
      "tones": []
    },
    {
      "e": "🇧🇳",
      "k": [
        "flag-bn"
      ],
      "tones": []
    },
    {
      "e": "🇧🇴",
      "k": [
        "flag-bo"
      ],
      "tones": []
    },
    {
      "e": "🇧🇶",
      "k": [
        "flag-bq"
      ],
      "tones": []
    },
    {
      "e": "🇧🇷",
      "k": [
        "flag-br"
      ],
      "tones": []
    },
    {
      "e": "🇧🇸",
      "k": [
        "flag-bs"
      ],
      "tones": []
    },
    {
      "e": "🇧🇹",
      "k": [
        "flag-bt"
      ],
      "tones": []
    },
    {
      "e": "🇧🇻",
      "k": [
        "flag-bv"
      ],
      "tones": []
    },
    {
      "e": "🇧🇼",
      "k": [
        "flag-bw"
      ],
      "tones": []
    },
    {
      "e": "🇧🇾",
      "k": [
        "flag-by"
      ],
      "tones": []
    },
    {
      "e": "🇧🇿",
      "k": [
        "flag-bz"
      ],
      "tones": []
    },
    {
      "e": "🇨🇦",
      "k": [
        "flag-ca"
      ],
      "tones": []
    },
    {
      "e": "🇨🇨",
      "k": [
        "flag-cc"
      ],
      "tones": []
    },
    {
      "e": "🇨🇩",
      "k": [
        "flag-cd"
      ],
      "tones": []
    },
    {
      "e": "🇨🇫",
      "k": [
        "flag-cf"
      ],
      "tones": []
    },
    {
      "e": "🇨🇬",
      "k": [
        "flag-cg"
      ],
      "tones": []
    },
    {
      "e": "🇨🇭",
      "k": [
        "flag-ch"
      ],
      "tones": []
    },
    {
      "e": "🇨🇮",
      "k": [
        "flag-ci"
      ],
      "tones": []
    },
    {
      "e": "🇨🇰",
      "k": [
        "flag-ck"
      ],
      "tones": []
    },
    {
      "e": "🇨🇱",
      "k": [
        "flag-cl"
      ],
      "tones": []
    },
    {
      "e": "🇨🇲",
      "k": [
        "flag-cm"
      ],
      "tones": []
    },
    {
      "e": "🇨🇳",
      "k": [
        "cn",
        "flag-cn"
      ],
      "tones": []
    },
    {
      "e": "🇨🇴",
      "k": [
        "flag-co"
      ],
      "tones": []
    },
    {
      "e": "🇨🇵",
      "k": [
        "flag-cp"
      ],
      "tones": []
    },
    {
      "e": "🇨🇶",
      "k": [
        "flag-sark"
      ],
      "tones": []
    },
    {
      "e": "🇨🇷",
      "k": [
        "flag-cr"
      ],
      "tones": []
    },
    {
      "e": "🇨🇺",
      "k": [
        "flag-cu"
      ],
      "tones": []
    },
    {
      "e": "🇨🇻",
      "k": [
        "flag-cv"
      ],
      "tones": []
    },
    {
      "e": "🇨🇼",
      "k": [
        "flag-cw"
      ],
      "tones": []
    },
    {
      "e": "🇨🇽",
      "k": [
        "flag-cx"
      ],
      "tones": []
    },
    {
      "e": "🇨🇾",
      "k": [
        "flag-cy"
      ],
      "tones": []
    },
    {
      "e": "🇨🇿",
      "k": [
        "flag-cz"
      ],
      "tones": []
    },
    {
      "e": "🇩🇪",
      "k": [
        "de",
        "flag-de"
      ],
      "tones": []
    },
    {
      "e": "🇩🇬",
      "k": [
        "flag-dg"
      ],
      "tones": []
    },
    {
      "e": "🇩🇯",
      "k": [
        "flag-dj"
      ],
      "tones": []
    },
    {
      "e": "🇩🇰",
      "k": [
        "flag-dk"
      ],
      "tones": []
    },
    {
      "e": "🇩🇲",
      "k": [
        "flag-dm"
      ],
      "tones": []
    },
    {
      "e": "🇩🇴",
      "k": [
        "flag-do"
      ],
      "tones": []
    },
    {
      "e": "🇩🇿",
      "k": [
        "flag-dz"
      ],
      "tones": []
    },
    {
      "e": "🇪🇦",
      "k": [
        "flag-ea"
      ],
      "tones": []
    },
    {
      "e": "🇪🇨",
      "k": [
        "flag-ec"
      ],
      "tones": []
    },
    {
      "e": "🇪🇪",
      "k": [
        "flag-ee"
      ],
      "tones": []
    },
    {
      "e": "🇪🇬",
      "k": [
        "flag-eg"
      ],
      "tones": []
    },
    {
      "e": "🇪🇭",
      "k": [
        "flag-eh"
      ],
      "tones": []
    },
    {
      "e": "🇪🇷",
      "k": [
        "flag-er"
      ],
      "tones": []
    },
    {
      "e": "🇪🇸",
      "k": [
        "es",
        "flag-es"
      ],
      "tones": []
    },
    {
      "e": "🇪🇹",
      "k": [
        "flag-et"
      ],
      "tones": []
    },
    {
      "e": "🇪🇺",
      "k": [
        "flag-eu"
      ],
      "tones": []
    },
    {
      "e": "🇫🇮",
      "k": [
        "flag-fi"
      ],
      "tones": []
    },
    {
      "e": "🇫🇯",
      "k": [
        "flag-fj"
      ],
      "tones": []
    },
    {
      "e": "🇫🇰",
      "k": [
        "flag-fk"
      ],
      "tones": []
    },
    {
      "e": "🇫🇲",
      "k": [
        "flag-fm"
      ],
      "tones": []
    },
    {
      "e": "🇫🇴",
      "k": [
        "flag-fo"
      ],
      "tones": []
    },
    {
      "e": "🇫🇷",
      "k": [
        "fr",
        "flag-fr"
      ],
      "tones": []
    },
    {
      "e": "🇬🇦",
      "k": [
        "flag-ga"
      ],
      "tones": []
    },
    {
      "e": "🇬🇧",
      "k": [
        "gb",
        "uk",
        "flag-gb"
      ],
      "tones": []
    },
    {
      "e": "🇬🇩",
      "k": [
        "flag-gd"
      ],
      "tones": []
    },
    {
      "e": "🇬🇪",
      "k": [
        "flag-ge"
      ],
      "tones": []
    },
    {
      "e": "🇬🇫",
      "k": [
        "flag-gf"
      ],
      "tones": []
    },
    {
      "e": "🇬🇬",
      "k": [
        "flag-gg"
      ],
      "tones": []
    },
    {
      "e": "🇬🇭",
      "k": [
        "flag-gh"
      ],
      "tones": []
    },
    {
      "e": "🇬🇮",
      "k": [
        "flag-gi"
      ],
      "tones": []
    },
    {
      "e": "🇬🇱",
      "k": [
        "flag-gl"
      ],
      "tones": []
    },
    {
      "e": "🇬🇲",
      "k": [
        "flag-gm"
      ],
      "tones": []
    },
    {
      "e": "🇬🇳",
      "k": [
        "flag-gn"
      ],
      "tones": []
    },
    {
      "e": "🇬🇵",
      "k": [
        "flag-gp"
      ],
      "tones": []
    },
    {
      "e": "🇬🇶",
      "k": [
        "flag-gq"
      ],
      "tones": []
    },
    {
      "e": "🇬🇷",
      "k": [
        "flag-gr"
      ],
      "tones": []
    },
    {
      "e": "🇬🇸",
      "k": [
        "flag-gs"
      ],
      "tones": []
    },
    {
      "e": "🇬🇹",
      "k": [
        "flag-gt"
      ],
      "tones": []
    },
    {
      "e": "🇬🇺",
      "k": [
        "flag-gu"
      ],
      "tones": []
    },
    {
      "e": "🇬🇼",
      "k": [
        "flag-gw"
      ],
      "tones": []
    },
    {
      "e": "🇬🇾",
      "k": [
        "flag-gy"
      ],
      "tones": []
    },
    {
      "e": "🇭🇰",
      "k": [
        "flag-hk"
      ],
      "tones": []
    },
    {
      "e": "🇭🇲",
      "k": [
        "flag-hm"
      ],
      "tones": []
    },
    {
      "e": "🇭🇳",
      "k": [
        "flag-hn"
      ],
      "tones": []
    },
    {
      "e": "🇭🇷",
      "k": [
        "flag-hr"
      ],
      "tones": []
    },
    {
      "e": "🇭🇹",
      "k": [
        "flag-ht"
      ],
      "tones": []
    },
    {
      "e": "🇭🇺",
      "k": [
        "flag-hu"
      ],
      "tones": []
    },
    {
      "e": "🇮🇨",
      "k": [
        "flag-ic"
      ],
      "tones": []
    },
    {
      "e": "🇮🇩",
      "k": [
        "flag-id"
      ],
      "tones": []
    },
    {
      "e": "🇮🇪",
      "k": [
        "flag-ie"
      ],
      "tones": []
    },
    {
      "e": "🇮🇱",
      "k": [
        "flag-il"
      ],
      "tones": []
    },
    {
      "e": "🇮🇲",
      "k": [
        "flag-im"
      ],
      "tones": []
    },
    {
      "e": "🇮🇳",
      "k": [
        "flag-in"
      ],
      "tones": []
    },
    {
      "e": "🇮🇴",
      "k": [
        "flag-io"
      ],
      "tones": []
    },
    {
      "e": "🇮🇶",
      "k": [
        "flag-iq"
      ],
      "tones": []
    },
    {
      "e": "🇮🇷",
      "k": [
        "flag-ir"
      ],
      "tones": []
    },
    {
      "e": "🇮🇸",
      "k": [
        "flag-is"
      ],
      "tones": []
    },
    {
      "e": "🇮🇹",
      "k": [
        "it",
        "flag-it"
      ],
      "tones": []
    },
    {
      "e": "🇯🇪",
      "k": [
        "flag-je"
      ],
      "tones": []
    },
    {
      "e": "🇯🇲",
      "k": [
        "flag-jm"
      ],
      "tones": []
    },
    {
      "e": "🇯🇴",
      "k": [
        "flag-jo"
      ],
      "tones": []
    },
    {
      "e": "🇯🇵",
      "k": [
        "jp",
        "flag-jp"
      ],
      "tones": []
    },
    {
      "e": "🇰🇪",
      "k": [
        "flag-ke"
      ],
      "tones": []
    },
    {
      "e": "🇰🇬",
      "k": [
        "flag-kg"
      ],
      "tones": []
    },
    {
      "e": "🇰🇭",
      "k": [
        "flag-kh"
      ],
      "tones": []
    },
    {
      "e": "🇰🇮",
      "k": [
        "flag-ki"
      ],
      "tones": []
    },
    {
      "e": "🇰🇲",
      "k": [
        "flag-km"
      ],
      "tones": []
    },
    {
      "e": "🇰🇳",
      "k": [
        "flag-kn"
      ],
      "tones": []
    },
    {
      "e": "🇰🇵",
      "k": [
        "flag-kp"
      ],
      "tones": []
    },
    {
      "e": "🇰🇷",
      "k": [
        "kr",
        "flag-kr"
      ],
      "tones": []
    },
    {
      "e": "🇰🇼",
      "k": [
        "flag-kw"
      ],
      "tones": []
    },
    {
      "e": "🇰🇾",
      "k": [
        "flag-ky"
      ],
      "tones": []
    },
    {
      "e": "🇰🇿",
      "k": [
        "flag-kz"
      ],
      "tones": []
    },
    {
      "e": "🇱🇦",
      "k": [
        "flag-la"
      ],
      "tones": []
    },
    {
      "e": "🇱🇧",
      "k": [
        "flag-lb"
      ],
      "tones": []
    },
    {
      "e": "🇱🇨",
      "k": [
        "flag-lc"
      ],
      "tones": []
    },
    {
      "e": "🇱🇮",
      "k": [
        "flag-li"
      ],
      "tones": []
    },
    {
      "e": "🇱🇰",
      "k": [
        "flag-lk"
      ],
      "tones": []
    },
    {
      "e": "🇱🇷",
      "k": [
        "flag-lr"
      ],
      "tones": []
    },
    {
      "e": "🇱🇸",
      "k": [
        "flag-ls"
      ],
      "tones": []
    },
    {
      "e": "🇱🇹",
      "k": [
        "flag-lt"
      ],
      "tones": []
    },
    {
      "e": "🇱🇺",
      "k": [
        "flag-lu"
      ],
      "tones": []
    },
    {
      "e": "🇱🇻",
      "k": [
        "flag-lv"
      ],
      "tones": []
    },
    {
      "e": "🇱🇾",
      "k": [
        "flag-ly"
      ],
      "tones": []
    },
    {
      "e": "🇲🇦",
      "k": [
        "flag-ma"
      ],
      "tones": []
    },
    {
      "e": "🇲🇨",
      "k": [
        "flag-mc"
      ],
      "tones": []
    },
    {
      "e": "🇲🇩",
      "k": [
        "flag-md"
      ],
      "tones": []
    },
    {
      "e": "🇲🇪",
      "k": [
        "flag-me"
      ],
      "tones": []
    },
    {
      "e": "🇲🇫",
      "k": [
        "flag-mf"
      ],
      "tones": []
    },
    {
      "e": "🇲🇬",
      "k": [
        "flag-mg"
      ],
      "tones": []
    },
    {
      "e": "🇲🇭",
      "k": [
        "flag-mh"
      ],
      "tones": []
    },
    {
      "e": "🇲🇰",
      "k": [
        "flag-mk"
      ],
      "tones": []
    },
    {
      "e": "🇲🇱",
      "k": [
        "flag-ml"
      ],
      "tones": []
    },
    {
      "e": "🇲🇲",
      "k": [
        "flag-mm"
      ],
      "tones": []
    },
    {
      "e": "🇲🇳",
      "k": [
        "flag-mn"
      ],
      "tones": []
    },
    {
      "e": "🇲🇴",
      "k": [
        "flag-mo"
      ],
      "tones": []
    },
    {
      "e": "🇲🇵",
      "k": [
        "flag-mp"
      ],
      "tones": []
    },
    {
      "e": "🇲🇶",
      "k": [
        "flag-mq"
      ],
      "tones": []
    },
    {
      "e": "🇲🇷",
      "k": [
        "flag-mr"
      ],
      "tones": []
    },
    {
      "e": "🇲🇸",
      "k": [
        "flag-ms"
      ],
      "tones": []
    },
    {
      "e": "🇲🇹",
      "k": [
        "flag-mt"
      ],
      "tones": []
    },
    {
      "e": "🇲🇺",
      "k": [
        "flag-mu"
      ],
      "tones": []
    },
    {
      "e": "🇲🇻",
      "k": [
        "flag-mv"
      ],
      "tones": []
    },
    {
      "e": "🇲🇼",
      "k": [
        "flag-mw"
      ],
      "tones": []
    },
    {
      "e": "🇲🇽",
      "k": [
        "flag-mx"
      ],
      "tones": []
    },
    {
      "e": "🇲🇾",
      "k": [
        "flag-my"
      ],
      "tones": []
    },
    {
      "e": "🇲🇿",
      "k": [
        "flag-mz"
      ],
      "tones": []
    },
    {
      "e": "🇳🇦",
      "k": [
        "flag-na"
      ],
      "tones": []
    },
    {
      "e": "🇳🇨",
      "k": [
        "flag-nc"
      ],
      "tones": []
    },
    {
      "e": "🇳🇪",
      "k": [
        "flag-ne"
      ],
      "tones": []
    },
    {
      "e": "🇳🇫",
      "k": [
        "flag-nf"
      ],
      "tones": []
    },
    {
      "e": "🇳🇬",
      "k": [
        "flag-ng"
      ],
      "tones": []
    },
    {
      "e": "🇳🇮",
      "k": [
        "flag-ni"
      ],
      "tones": []
    },
    {
      "e": "🇳🇱",
      "k": [
        "flag-nl"
      ],
      "tones": []
    },
    {
      "e": "🇳🇴",
      "k": [
        "flag-no"
      ],
      "tones": []
    },
    {
      "e": "🇳🇵",
      "k": [
        "flag-np"
      ],
      "tones": []
    },
    {
      "e": "🇳🇷",
      "k": [
        "flag-nr"
      ],
      "tones": []
    },
    {
      "e": "🇳🇺",
      "k": [
        "flag-nu"
      ],
      "tones": []
    },
    {
      "e": "🇳🇿",
      "k": [
        "flag-nz"
      ],
      "tones": []
    },
    {
      "e": "🇴🇲",
      "k": [
        "flag-om"
      ],
      "tones": []
    },
    {
      "e": "🇵🇦",
      "k": [
        "flag-pa"
      ],
      "tones": []
    },
    {
      "e": "🇵🇪",
      "k": [
        "flag-pe"
      ],
      "tones": []
    },
    {
      "e": "🇵🇫",
      "k": [
        "flag-pf"
      ],
      "tones": []
    },
    {
      "e": "🇵🇬",
      "k": [
        "flag-pg"
      ],
      "tones": []
    },
    {
      "e": "🇵🇭",
      "k": [
        "flag-ph"
      ],
      "tones": []
    },
    {
      "e": "🇵🇰",
      "k": [
        "flag-pk"
      ],
      "tones": []
    },
    {
      "e": "🇵🇱",
      "k": [
        "flag-pl"
      ],
      "tones": []
    },
    {
      "e": "🇵🇲",
      "k": [
        "flag-pm"
      ],
      "tones": []
    },
    {
      "e": "🇵🇳",
      "k": [
        "flag-pn"
      ],
      "tones": []
    },
    {
      "e": "🇵🇷",
      "k": [
        "flag-pr"
      ],
      "tones": []
    },
    {
      "e": "🇵🇸",
      "k": [
        "flag-ps"
      ],
      "tones": []
    },
    {
      "e": "🇵🇹",
      "k": [
        "flag-pt"
      ],
      "tones": []
    },
    {
      "e": "🇵🇼",
      "k": [
        "flag-pw"
      ],
      "tones": []
    },
    {
      "e": "🇵🇾",
      "k": [
        "flag-py"
      ],
      "tones": []
    },
    {
      "e": "🇶🇦",
      "k": [
        "flag-qa"
      ],
      "tones": []
    },
    {
      "e": "🇷🇪",
      "k": [
        "flag-re"
      ],
      "tones": []
    },
    {
      "e": "🇷🇴",
      "k": [
        "flag-ro"
      ],
      "tones": []
    },
    {
      "e": "🇷🇸",
      "k": [
        "flag-rs"
      ],
      "tones": []
    },
    {
      "e": "🇷🇺",
      "k": [
        "ru",
        "flag-ru"
      ],
      "tones": []
    },
    {
      "e": "🇷🇼",
      "k": [
        "flag-rw"
      ],
      "tones": []
    },
    {
      "e": "🇸🇦",
      "k": [
        "flag-sa"
      ],
      "tones": []
    },
    {
      "e": "🇸🇧",
      "k": [
        "flag-sb"
      ],
      "tones": []
    },
    {
      "e": "🇸🇨",
      "k": [
        "flag-sc"
      ],
      "tones": []
    },
    {
      "e": "🇸🇩",
      "k": [
        "flag-sd"
      ],
      "tones": []
    },
    {
      "e": "🇸🇪",
      "k": [
        "flag-se"
      ],
      "tones": []
    },
    {
      "e": "🇸🇬",
      "k": [
        "flag-sg"
      ],
      "tones": []
    },
    {
      "e": "🇸🇭",
      "k": [
        "flag-sh"
      ],
      "tones": []
    },
    {
      "e": "🇸🇮",
      "k": [
        "flag-si"
      ],
      "tones": []
    },
    {
      "e": "🇸🇯",
      "k": [
        "flag-sj"
      ],
      "tones": []
    },
    {
      "e": "🇸🇰",
      "k": [
        "flag-sk"
      ],
      "tones": []
    },
    {
      "e": "🇸🇱",
      "k": [
        "flag-sl"
      ],
      "tones": []
    },
    {
      "e": "🇸🇲",
      "k": [
        "flag-sm"
      ],
      "tones": []
    },
    {
      "e": "🇸🇳",
      "k": [
        "flag-sn"
      ],
      "tones": []
    },
    {
      "e": "🇸🇴",
      "k": [
        "flag-so"
      ],
      "tones": []
    },
    {
      "e": "🇸🇷",
      "k": [
        "flag-sr"
      ],
      "tones": []
    },
    {
      "e": "🇸🇸",
      "k": [
        "flag-ss"
      ],
      "tones": []
    },
    {
      "e": "🇸🇹",
      "k": [
        "flag-st"
      ],
      "tones": []
    },
    {
      "e": "🇸🇻",
      "k": [
        "flag-sv"
      ],
      "tones": []
    },
    {
      "e": "🇸🇽",
      "k": [
        "flag-sx"
      ],
      "tones": []
    },
    {
      "e": "🇸🇾",
      "k": [
        "flag-sy"
      ],
      "tones": []
    },
    {
      "e": "🇸🇿",
      "k": [
        "flag-sz"
      ],
      "tones": []
    },
    {
      "e": "🇹🇦",
      "k": [
        "flag-ta"
      ],
      "tones": []
    },
    {
      "e": "🇹🇨",
      "k": [
        "flag-tc"
      ],
      "tones": []
    },
    {
      "e": "🇹🇩",
      "k": [
        "flag-td"
      ],
      "tones": []
    },
    {
      "e": "🇹🇫",
      "k": [
        "flag-tf"
      ],
      "tones": []
    },
    {
      "e": "🇹🇬",
      "k": [
        "flag-tg"
      ],
      "tones": []
    },
    {
      "e": "🇹🇭",
      "k": [
        "flag-th"
      ],
      "tones": []
    },
    {
      "e": "🇹🇯",
      "k": [
        "flag-tj"
      ],
      "tones": []
    },
    {
      "e": "🇹🇰",
      "k": [
        "flag-tk"
      ],
      "tones": []
    },
    {
      "e": "🇹🇱",
      "k": [
        "flag-tl"
      ],
      "tones": []
    },
    {
      "e": "🇹🇲",
      "k": [
        "flag-tm"
      ],
      "tones": []
    },
    {
      "e": "🇹🇳",
      "k": [
        "flag-tn"
      ],
      "tones": []
    },
    {
      "e": "🇹🇴",
      "k": [
        "flag-to"
      ],
      "tones": []
    },
    {
      "e": "🇹🇷",
      "k": [
        "flag-tr"
      ],
      "tones": []
    },
    {
      "e": "🇹🇹",
      "k": [
        "flag-tt"
      ],
      "tones": []
    },
    {
      "e": "🇹🇻",
      "k": [
        "flag-tv"
      ],
      "tones": []
    },
    {
      "e": "🇹🇼",
      "k": [
        "flag-tw"
      ],
      "tones": []
    },
    {
      "e": "🇹🇿",
      "k": [
        "flag-tz"
      ],
      "tones": []
    },
    {
      "e": "🇺🇦",
      "k": [
        "flag-ua"
      ],
      "tones": []
    },
    {
      "e": "🇺🇬",
      "k": [
        "flag-ug"
      ],
      "tones": []
    },
    {
      "e": "🇺🇲",
      "k": [
        "flag-um"
      ],
      "tones": []
    },
    {
      "e": "🇺🇳",
      "k": [
        "flag-un"
      ],
      "tones": []
    },
    {
      "e": "🇺🇸",
      "k": [
        "us",
        "flag-us"
      ],
      "tones": []
    },
    {
      "e": "🇺🇾",
      "k": [
        "flag-uy"
      ],
      "tones": []
    },
    {
      "e": "🇺🇿",
      "k": [
        "flag-uz"
      ],
      "tones": []
    },
    {
      "e": "🇻🇦",
      "k": [
        "flag-va"
      ],
      "tones": []
    },
    {
      "e": "🇻🇨",
      "k": [
        "flag-vc"
      ],
      "tones": []
    },
    {
      "e": "🇻🇪",
      "k": [
        "flag-ve"
      ],
      "tones": []
    },
    {
      "e": "🇻🇬",
      "k": [
        "flag-vg"
      ],
      "tones": []
    },
    {
      "e": "🇻🇮",
      "k": [
        "flag-vi"
      ],
      "tones": []
    },
    {
      "e": "🇻🇳",
      "k": [
        "flag-vn"
      ],
      "tones": []
    },
    {
      "e": "🇻🇺",
      "k": [
        "flag-vu"
      ],
      "tones": []
    },
    {
      "e": "🇼🇫",
      "k": [
        "flag-wf"
      ],
      "tones": []
    },
    {
      "e": "🇼🇸",
      "k": [
        "flag-ws"
      ],
      "tones": []
    },
    {
      "e": "🇽🇰",
      "k": [
        "flag-xk"
      ],
      "tones": []
    },
    {
      "e": "🇾🇪",
      "k": [
        "flag-ye"
      ],
      "tones": []
    },
    {
      "e": "🇾🇹",
      "k": [
        "flag-yt"
      ],
      "tones": []
    },
    {
      "e": "🇿🇦",
      "k": [
        "flag-za"
      ],
      "tones": []
    },
    {
      "e": "🇿🇲",
      "k": [
        "flag-zm"
      ],
      "tones": []
    },
    {
      "e": "🇿🇼",
      "k": [
        "flag-zw"
      ],
      "tones": []
    },
    {
      "e": "🈁",
      "k": [
        "koko"
      ],
      "tones": []
    },
    {
      "e": "🈂️",
      "k": [
        "sa"
      ],
      "tones": []
    },
    {
      "e": "🈚",
      "k": [
        "u7121"
      ],
      "tones": []
    },
    {
      "e": "🈯",
      "k": [
        "u6307"
      ],
      "tones": []
    },
    {
      "e": "🈲",
      "k": [
        "u7981"
      ],
      "tones": []
    },
    {
      "e": "🈳",
      "k": [
        "u7a7a"
      ],
      "tones": []
    },
    {
      "e": "🈴",
      "k": [
        "u5408"
      ],
      "tones": []
    },
    {
      "e": "🈵",
      "k": [
        "u6e80"
      ],
      "tones": []
    },
    {
      "e": "🈶",
      "k": [
        "u6709"
      ],
      "tones": []
    },
    {
      "e": "🈷️",
      "k": [
        "u6708"
      ],
      "tones": []
    },
    {
      "e": "🈸",
      "k": [
        "u7533"
      ],
      "tones": []
    },
    {
      "e": "🈹",
      "k": [
        "u5272"
      ],
      "tones": []
    },
    {
      "e": "🈺",
      "k": [
        "u55b6"
      ],
      "tones": []
    },
    {
      "e": "🉐",
      "k": [
        "ideograph_advantage"
      ],
      "tones": []
    },
    {
      "e": "🉑",
      "k": [
        "accept"
      ],
      "tones": []
    },
    {
      "e": "🎌",
      "k": [
        "crossed_flags"
      ],
      "tones": []
    },
    {
      "e": "🎦",
      "k": [
        "cinema"
      ],
      "tones": []
    },
    {
      "e": "🏁",
      "k": [
        "checkered_flag"
      ],
      "tones": []
    },
    {
      "e": "🏧",
      "k": [
        "atm"
      ],
      "tones": []
    },
    {
      "e": "🏳️‍🌈",
      "k": [
        "rainbow-flag"
      ],
      "tones": []
    },
    {
      "e": "🏳️‍⚧️",
      "k": [
        "transgender_flag"
      ],
      "tones": []
    },
    {
      "e": "🏳️",
      "k": [
        "waving_white_flag"
      ],
      "tones": []
    },
    {
      "e": "🏴‍☠️",
      "k": [
        "pirate_flag"
      ],
      "tones": []
    },
    {
      "e": "🏴󠁧󠁢󠁥󠁮󠁧󠁿",
      "k": [
        "flag-england"
      ],
      "tones": []
    },
    {
      "e": "🏴󠁧󠁢󠁳󠁣󠁴󠁿",
      "k": [
        "flag-scotland"
      ],
      "tones": []
    },
    {
      "e": "🏴󠁧󠁢󠁷󠁬󠁳󠁿",
      "k": [
        "flag-wales"
      ],
      "tones": []
    },
    {
      "e": "🏴",
      "k": [
        "waving_black_flag"
      ],
      "tones": []
    },
    {
      "e": "💠",
      "k": [
        "diamond_shape_with_a_dot_inside"
      ],
      "tones": []
    },
    {
      "e": "💱",
      "k": [
        "currency_exchange"
      ],
      "tones": []
    },
    {
      "e": "💲",
      "k": [
        "heavy_dollar_sign"
      ],
      "tones": []
    },
    {
      "e": "📛",
      "k": [
        "name_badge"
      ],
      "tones": []
    },
    {
      "e": "📳",
      "k": [
        "vibration_mode"
      ],
      "tones": []
    },
    {
      "e": "📴",
      "k": [
        "mobile_phone_off"
      ],
      "tones": []
    },
    {
      "e": "📵",
      "k": [
        "no_mobile_phones"
      ],
      "tones": []
    },
    {
      "e": "📶",
      "k": [
        "signal_strength"
      ],
      "tones": []
    },
    {
      "e": "🔀",
      "k": [
        "twisted_rightwards_arrows"
      ],
      "tones": []
    },
    {
      "e": "🔁",
      "k": [
        "repeat"
      ],
      "tones": []
    },
    {
      "e": "🔂",
      "k": [
        "repeat_one"
      ],
      "tones": []
    },
    {
      "e": "🔃",
      "k": [
        "arrows_clockwise"
      ],
      "tones": []
    },
    {
      "e": "🔄",
      "k": [
        "arrows_counterclockwise"
      ],
      "tones": []
    },
    {
      "e": "🔅",
      "k": [
        "low_brightness"
      ],
      "tones": []
    },
    {
      "e": "🔆",
      "k": [
        "high_brightness"
      ],
      "tones": []
    },
    {
      "e": "🔘",
      "k": [
        "radio_button"
      ],
      "tones": []
    },
    {
      "e": "🔙",
      "k": [
        "back"
      ],
      "tones": []
    },
    {
      "e": "🔚",
      "k": [
        "end"
      ],
      "tones": []
    },
    {
      "e": "🔛",
      "k": [
        "on"
      ],
      "tones": []
    },
    {
      "e": "🔜",
      "k": [
        "soon"
      ],
      "tones": []
    },
    {
      "e": "🔝",
      "k": [
        "top"
      ],
      "tones": []
    },
    {
      "e": "🔞",
      "k": [
        "underage"
      ],
      "tones": []
    },
    {
      "e": "🔟",
      "k": [
        "keycap_ten"
      ],
      "tones": []
    },
    {
      "e": "🔠",
      "k": [
        "capital_abcd"
      ],
      "tones": []
    },
    {
      "e": "🔡",
      "k": [
        "abcd"
      ],
      "tones": []
    },
    {
      "e": "🔢",
      "k": [
        "1234"
      ],
      "tones": []
    },
    {
      "e": "🔣",
      "k": [
        "symbols"
      ],
      "tones": []
    },
    {
      "e": "🔤",
      "k": [
        "abc"
      ],
      "tones": []
    },
    {
      "e": "🔯",
      "k": [
        "six_pointed_star"
      ],
      "tones": []
    },
    {
      "e": "🔰",
      "k": [
        "beginner"
      ],
      "tones": []
    },
    {
      "e": "🔱",
      "k": [
        "trident"
      ],
      "tones": []
    },
    {
      "e": "🔲",
      "k": [
        "black_square_button"
      ],
      "tones": []
    },
    {
      "e": "🔳",
      "k": [
        "white_square_button"
      ],
      "tones": []
    },
    {
      "e": "🔴",
      "k": [
        "red_circle"
      ],
      "tones": []
    },
    {
      "e": "🔵",
      "k": [
        "large_blue_circle"
      ],
      "tones": []
    },
    {
      "e": "🔶",
      "k": [
        "large_orange_diamond"
      ],
      "tones": []
    },
    {
      "e": "🔷",
      "k": [
        "large_blue_diamond"
      ],
      "tones": []
    },
    {
      "e": "🔸",
      "k": [
        "small_orange_diamond"
      ],
      "tones": []
    },
    {
      "e": "🔹",
      "k": [
        "small_blue_diamond"
      ],
      "tones": []
    },
    {
      "e": "🔺",
      "k": [
        "small_red_triangle"
      ],
      "tones": []
    },
    {
      "e": "🔻",
      "k": [
        "small_red_triangle_down"
      ],
      "tones": []
    },
    {
      "e": "🔼",
      "k": [
        "arrow_up_small"
      ],
      "tones": []
    },
    {
      "e": "🔽",
      "k": [
        "arrow_down_small"
      ],
      "tones": []
    },
    {
      "e": "🕉️",
      "k": [
        "om_symbol"
      ],
      "tones": []
    },
    {
      "e": "🕎",
      "k": [
        "menorah_with_nine_branches"
      ],
      "tones": []
    },
    {
      "e": "🚩",
      "k": [
        "triangular_flag_on_post"
      ],
      "tones": []
    },
    {
      "e": "🚫",
      "k": [
        "no_entry_sign"
      ],
      "tones": []
    },
    {
      "e": "🚭",
      "k": [
        "no_smoking"
      ],
      "tones": []
    },
    {
      "e": "🚮",
      "k": [
        "put_litter_in_its_place"
      ],
      "tones": []
    },
    {
      "e": "🚯",
      "k": [
        "do_not_litter"
      ],
      "tones": []
    },
    {
      "e": "🚰",
      "k": [
        "potable_water"
      ],
      "tones": []
    },
    {
      "e": "🚱",
      "k": [
        "non-potable_water"
      ],
      "tones": []
    },
    {
      "e": "🚳",
      "k": [
        "no_bicycles"
      ],
      "tones": []
    },
    {
      "e": "🚷",
      "k": [
        "no_pedestrians"
      ],
      "tones": []
    },
    {
      "e": "🚸",
      "k": [
        "children_crossing"
      ],
      "tones": []
    },
    {
      "e": "🚹",
      "k": [
        "mens"
      ],
      "tones": []
    },
    {
      "e": "🚺",
      "k": [
        "womens"
      ],
      "tones": []
    },
    {
      "e": "🚻",
      "k": [
        "restroom"
      ],
      "tones": []
    },
    {
      "e": "🚼",
      "k": [
        "baby_symbol"
      ],
      "tones": []
    },
    {
      "e": "🚾",
      "k": [
        "wc"
      ],
      "tones": []
    },
    {
      "e": "🛂",
      "k": [
        "passport_control"
      ],
      "tones": []
    },
    {
      "e": "🛃",
      "k": [
        "customs"
      ],
      "tones": []
    },
    {
      "e": "🛄",
      "k": [
        "baggage_claim"
      ],
      "tones": []
    },
    {
      "e": "🛅",
      "k": [
        "left_luggage"
      ],
      "tones": []
    },
    {
      "e": "🛐",
      "k": [
        "place_of_worship"
      ],
      "tones": []
    },
    {
      "e": "🛜",
      "k": [
        "wireless"
      ],
      "tones": []
    },
    {
      "e": "🟠",
      "k": [
        "large_orange_circle"
      ],
      "tones": []
    },
    {
      "e": "🟡",
      "k": [
        "large_yellow_circle"
      ],
      "tones": []
    },
    {
      "e": "🟢",
      "k": [
        "large_green_circle"
      ],
      "tones": []
    },
    {
      "e": "🟣",
      "k": [
        "large_purple_circle"
      ],
      "tones": []
    },
    {
      "e": "🟤",
      "k": [
        "large_brown_circle"
      ],
      "tones": []
    },
    {
      "e": "🟥",
      "k": [
        "large_red_square"
      ],
      "tones": []
    },
    {
      "e": "🟦",
      "k": [
        "large_blue_square"
      ],
      "tones": []
    },
    {
      "e": "🟧",
      "k": [
        "large_orange_square"
      ],
      "tones": []
    },
    {
      "e": "🟨",
      "k": [
        "large_yellow_square"
      ],
      "tones": []
    },
    {
      "e": "🟩",
      "k": [
        "large_green_square"
      ],
      "tones": []
    },
    {
      "e": "🟪",
      "k": [
        "large_purple_square"
      ],
      "tones": []
    },
    {
      "e": "🟫",
      "k": [
        "large_brown_square"
      ],
      "tones": []
    },
    {
      "e": "🟰",
      "k": [
        "heavy_equals_sign"
      ],
      "tones": []
    },
    {
      "e": "🪯",
      "k": [
        "khanda"
      ],
      "tones": []
    },
    {
      "e": "🫟",
      "k": [
        "splatter"
      ],
      "tones": []
    },
    {
      "e": "‼️",
      "k": [
        "bangbang"
      ],
      "tones": []
    },
    {
      "e": "⁉️",
      "k": [
        "interrobang"
      ],
      "tones": []
    },
    {
      "e": "™️",
      "k": [
        "tm"
      ],
      "tones": []
    },
    {
      "e": "ℹ️",
      "k": [
        "information_source"
      ],
      "tones": []
    },
    {
      "e": "↔️",
      "k": [
        "left_right_arrow"
      ],
      "tones": []
    },
    {
      "e": "↕️",
      "k": [
        "arrow_up_down"
      ],
      "tones": []
    },
    {
      "e": "↖️",
      "k": [
        "arrow_upper_left"
      ],
      "tones": []
    },
    {
      "e": "↗️",
      "k": [
        "arrow_upper_right"
      ],
      "tones": []
    },
    {
      "e": "↘️",
      "k": [
        "arrow_lower_right"
      ],
      "tones": []
    },
    {
      "e": "↙️",
      "k": [
        "arrow_lower_left"
      ],
      "tones": []
    },
    {
      "e": "↩️",
      "k": [
        "leftwards_arrow_with_hook"
      ],
      "tones": []
    },
    {
      "e": "↪️",
      "k": [
        "arrow_right_hook"
      ],
      "tones": []
    },
    {
      "e": "⏏️",
      "k": [
        "eject"
      ],
      "tones": []
    },
    {
      "e": "⏩",
      "k": [
        "fast_forward"
      ],
      "tones": []
    },
    {
      "e": "⏪",
      "k": [
        "rewind"
      ],
      "tones": []
    },
    {
      "e": "⏫",
      "k": [
        "arrow_double_up"
      ],
      "tones": []
    },
    {
      "e": "⏬",
      "k": [
        "arrow_double_down"
      ],
      "tones": []
    },
    {
      "e": "⏭️",
      "k": [
        "black_right_pointing_double_triangle_with_vertical_bar"
      ],
      "tones": []
    },
    {
      "e": "⏮️",
      "k": [
        "black_left_pointing_double_triangle_with_vertical_bar"
      ],
      "tones": []
    },
    {
      "e": "⏯️",
      "k": [
        "black_right_pointing_triangle_with_double_vertical_bar"
      ],
      "tones": []
    },
    {
      "e": "⏸️",
      "k": [
        "double_vertical_bar"
      ],
      "tones": []
    },
    {
      "e": "⏹️",
      "k": [
        "black_square_for_stop"
      ],
      "tones": []
    },
    {
      "e": "⏺️",
      "k": [
        "black_circle_for_record"
      ],
      "tones": []
    },
    {
      "e": "Ⓜ️",
      "k": [
        "m"
      ],
      "tones": []
    },
    {
      "e": "▪️",
      "k": [
        "black_small_square"
      ],
      "tones": []
    },
    {
      "e": "▫️",
      "k": [
        "white_small_square"
      ],
      "tones": []
    },
    {
      "e": "▶️",
      "k": [
        "arrow_forward"
      ],
      "tones": []
    },
    {
      "e": "◀️",
      "k": [
        "arrow_backward"
      ],
      "tones": []
    },
    {
      "e": "◻️",
      "k": [
        "white_medium_square"
      ],
      "tones": []
    },
    {
      "e": "◼️",
      "k": [
        "black_medium_square"
      ],
      "tones": []
    },
    {
      "e": "◽",
      "k": [
        "white_medium_small_square"
      ],
      "tones": []
    },
    {
      "e": "◾",
      "k": [
        "black_medium_small_square"
      ],
      "tones": []
    },
    {
      "e": "☑️",
      "k": [
        "ballot_box_with_check"
      ],
      "tones": []
    },
    {
      "e": "☢️",
      "k": [
        "radioactive_sign"
      ],
      "tones": []
    },
    {
      "e": "☣️",
      "k": [
        "biohazard_sign"
      ],
      "tones": []
    },
    {
      "e": "☦️",
      "k": [
        "orthodox_cross"
      ],
      "tones": []
    },
    {
      "e": "☪️",
      "k": [
        "star_and_crescent"
      ],
      "tones": []
    },
    {
      "e": "☮️",
      "k": [
        "peace_symbol"
      ],
      "tones": []
    },
    {
      "e": "☯️",
      "k": [
        "yin_yang"
      ],
      "tones": []
    },
    {
      "e": "☸️",
      "k": [
        "wheel_of_dharma"
      ],
      "tones": []
    },
    {
      "e": "♀️",
      "k": [
        "female_sign"
      ],
      "tones": []
    },
    {
      "e": "♂️",
      "k": [
        "male_sign"
      ],
      "tones": []
    },
    {
      "e": "♈",
      "k": [
        "aries"
      ],
      "tones": []
    },
    {
      "e": "♉",
      "k": [
        "taurus"
      ],
      "tones": []
    },
    {
      "e": "♊",
      "k": [
        "gemini"
      ],
      "tones": []
    },
    {
      "e": "♋",
      "k": [
        "cancer"
      ],
      "tones": []
    },
    {
      "e": "♌",
      "k": [
        "leo"
      ],
      "tones": []
    },
    {
      "e": "♍",
      "k": [
        "virgo"
      ],
      "tones": []
    },
    {
      "e": "♎",
      "k": [
        "libra"
      ],
      "tones": []
    },
    {
      "e": "♏",
      "k": [
        "scorpius"
      ],
      "tones": []
    },
    {
      "e": "♐",
      "k": [
        "sagittarius"
      ],
      "tones": []
    },
    {
      "e": "♑",
      "k": [
        "capricorn"
      ],
      "tones": []
    },
    {
      "e": "♒",
      "k": [
        "aquarius"
      ],
      "tones": []
    },
    {
      "e": "♓",
      "k": [
        "pisces"
      ],
      "tones": []
    },
    {
      "e": "♻️",
      "k": [
        "recycle"
      ],
      "tones": []
    },
    {
      "e": "♾️",
      "k": [
        "infinity"
      ],
      "tones": []
    },
    {
      "e": "♿",
      "k": [
        "wheelchair"
      ],
      "tones": []
    },
    {
      "e": "⚕️",
      "k": [
        "medical_symbol",
        "staff_of_aesculapius"
      ],
      "tones": []
    },
    {
      "e": "⚛️",
      "k": [
        "atom_symbol"
      ],
      "tones": []
    },
    {
      "e": "⚜️",
      "k": [
        "fleur_de_lis"
      ],
      "tones": []
    },
    {
      "e": "⚠️",
      "k": [
        "warning"
      ],
      "tones": []
    },
    {
      "e": "⚧️",
      "k": [
        "transgender_symbol"
      ],
      "tones": []
    },
    {
      "e": "⚪",
      "k": [
        "white_circle"
      ],
      "tones": []
    },
    {
      "e": "⚫",
      "k": [
        "black_circle"
      ],
      "tones": []
    },
    {
      "e": "⛎",
      "k": [
        "ophiuchus"
      ],
      "tones": []
    },
    {
      "e": "⛔",
      "k": [
        "no_entry"
      ],
      "tones": []
    },
    {
      "e": "✅",
      "k": [
        "white_check_mark"
      ],
      "tones": []
    },
    {
      "e": "✔️",
      "k": [
        "heavy_check_mark"
      ],
      "tones": []
    },
    {
      "e": "✖️",
      "k": [
        "heavy_multiplication_x"
      ],
      "tones": []
    },
    {
      "e": "✝️",
      "k": [
        "latin_cross"
      ],
      "tones": []
    },
    {
      "e": "✡️",
      "k": [
        "star_of_david"
      ],
      "tones": []
    },
    {
      "e": "✳️",
      "k": [
        "eight_spoked_asterisk"
      ],
      "tones": []
    },
    {
      "e": "✴️",
      "k": [
        "eight_pointed_black_star"
      ],
      "tones": []
    },
    {
      "e": "❇️",
      "k": [
        "sparkle"
      ],
      "tones": []
    },
    {
      "e": "❌",
      "k": [
        "x"
      ],
      "tones": []
    },
    {
      "e": "❎",
      "k": [
        "negative_squared_cross_mark"
      ],
      "tones": []
    },
    {
      "e": "❓",
      "k": [
        "question"
      ],
      "tones": []
    },
    {
      "e": "❔",
      "k": [
        "grey_question"
      ],
      "tones": []
    },
    {
      "e": "❕",
      "k": [
        "grey_exclamation"
      ],
      "tones": []
    },
    {
      "e": "❗",
      "k": [
        "exclamation",
        "heavy_exclamation_mark"
      ],
      "tones": []
    },
    {
      "e": "➕",
      "k": [
        "heavy_plus_sign"
      ],
      "tones": []
    },
    {
      "e": "➖",
      "k": [
        "heavy_minus_sign"
      ],
      "tones": []
    },
    {
      "e": "➗",
      "k": [
        "heavy_division_sign"
      ],
      "tones": []
    },
    {
      "e": "➡️",
      "k": [
        "arrow_right"
      ],
      "tones": []
    },
    {
      "e": "➰",
      "k": [
        "curly_loop"
      ],
      "tones": []
    },
    {
      "e": "➿",
      "k": [
        "loop"
      ],
      "tones": []
    },
    {
      "e": "⤴️",
      "k": [
        "arrow_heading_up"
      ],
      "tones": []
    },
    {
      "e": "⤵️",
      "k": [
        "arrow_heading_down"
      ],
      "tones": []
    },
    {
      "e": "⬅️",
      "k": [
        "arrow_left"
      ],
      "tones": []
    },
    {
      "e": "⬆️",
      "k": [
        "arrow_up"
      ],
      "tones": []
    },
    {
      "e": "⬇️",
      "k": [
        "arrow_down"
      ],
      "tones": []
    },
    {
      "e": "⬛",
      "k": [
        "black_large_square"
      ],
      "tones": []
    },
    {
      "e": "⬜",
      "k": [
        "white_large_square"
      ],
      "tones": []
    },
    {
      "e": "⭕",
      "k": [
        "o"
      ],
      "tones": []
    },
    {
      "e": "〰️",
      "k": [
        "wavy_dash"
      ],
      "tones": []
    },
    {
      "e": "〽️",
      "k": [
        "part_alternation_mark"
      ],
      "tones": []
    },
    {
      "e": "㊗️",
      "k": [
        "congratulations"
      ],
      "tones": []
    },
    {
      "e": "㊙️",
      "k": [
        "secret"
      ],
      "tones": []
    }
  ],
  "objects": [
    {
      "e": "🀄",
      "k": [
        "mahjong"
      ],
      "tones": []
    },
    {
      "e": "🃏",
      "k": [
        "black_joker"
      ],
      "tones": []
    },
    {
      "e": "🌀",
      "k": [
        "cyclone"
      ],
      "tones": []
    },
    {
      "e": "🌁",
      "k": [
        "foggy"
      ],
      "tones": []
    },
    {
      "e": "🌂",
      "k": [
        "closed_umbrella"
      ],
      "tones": []
    },
    {
      "e": "🌃",
      "k": [
        "night_with_stars"
      ],
      "tones": []
    },
    {
      "e": "🌄",
      "k": [
        "sunrise_over_mountains"
      ],
      "tones": []
    },
    {
      "e": "🌅",
      "k": [
        "sunrise"
      ],
      "tones": []
    },
    {
      "e": "🌆",
      "k": [
        "city_sunset"
      ],
      "tones": []
    },
    {
      "e": "🌇",
      "k": [
        "city_sunrise"
      ],
      "tones": []
    },
    {
      "e": "🌈",
      "k": [
        "rainbow"
      ],
      "tones": []
    },
    {
      "e": "🌉",
      "k": [
        "bridge_at_night"
      ],
      "tones": []
    },
    {
      "e": "🌊",
      "k": [
        "ocean"
      ],
      "tones": []
    },
    {
      "e": "🌋",
      "k": [
        "volcano"
      ],
      "tones": []
    },
    {
      "e": "🌌",
      "k": [
        "milky_way"
      ],
      "tones": []
    },
    {
      "e": "🌍",
      "k": [
        "earth_africa"
      ],
      "tones": []
    },
    {
      "e": "🌎",
      "k": [
        "earth_americas"
      ],
      "tones": []
    },
    {
      "e": "🌏",
      "k": [
        "earth_asia"
      ],
      "tones": []
    },
    {
      "e": "🌐",
      "k": [
        "globe_with_meridians"
      ],
      "tones": []
    },
    {
      "e": "🌑",
      "k": [
        "new_moon"
      ],
      "tones": []
    },
    {
      "e": "🌒",
      "k": [
        "waxing_crescent_moon"
      ],
      "tones": []
    },
    {
      "e": "🌓",
      "k": [
        "first_quarter_moon"
      ],
      "tones": []
    },
    {
      "e": "🌔",
      "k": [
        "moon",
        "waxing_gibbous_moon"
      ],
      "tones": []
    },
    {
      "e": "🌕",
      "k": [
        "full_moon"
      ],
      "tones": []
    },
    {
      "e": "🌖",
      "k": [
        "waning_gibbous_moon"
      ],
      "tones": []
    },
    {
      "e": "🌗",
      "k": [
        "last_quarter_moon"
      ],
      "tones": []
    },
    {
      "e": "🌘",
      "k": [
        "waning_crescent_moon"
      ],
      "tones": []
    },
    {
      "e": "🌙",
      "k": [
        "crescent_moon"
      ],
      "tones": []
    },
    {
      "e": "🌚",
      "k": [
        "new_moon_with_face"
      ],
      "tones": []
    },
    {
      "e": "🌛",
      "k": [
        "first_quarter_moon_with_face"
      ],
      "tones": []
    },
    {
      "e": "🌜",
      "k": [
        "last_quarter_moon_with_face"
      ],
      "tones": []
    },
    {
      "e": "🌝",
      "k": [
        "full_moon_with_face"
      ],
      "tones": []
    },
    {
      "e": "🌞",
      "k": [
        "sun_with_face"
      ],
      "tones": []
    },
    {
      "e": "🌟",
      "k": [
        "star2"
      ],
      "tones": []
    },
    {
      "e": "🌠",
      "k": [
        "stars"
      ],
      "tones": []
    },
    {
      "e": "🌡️",
      "k": [
        "thermometer"
      ],
      "tones": []
    },
    {
      "e": "🌤️",
      "k": [
        "mostly_sunny",
        "sun_small_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌥️",
      "k": [
        "barely_sunny",
        "sun_behind_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌦️",
      "k": [
        "partly_sunny_rain",
        "sun_behind_rain_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌧️",
      "k": [
        "rain_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌨️",
      "k": [
        "snow_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌩️",
      "k": [
        "lightning",
        "lightning_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌪️",
      "k": [
        "tornado",
        "tornado_cloud"
      ],
      "tones": []
    },
    {
      "e": "🌫️",
      "k": [
        "fog"
      ],
      "tones": []
    },
    {
      "e": "🌬️",
      "k": [
        "wind_blowing_face"
      ],
      "tones": []
    },
    {
      "e": "🌭",
      "k": [
        "hotdog"
      ],
      "tones": []
    },
    {
      "e": "🌮",
      "k": [
        "taco"
      ],
      "tones": []
    },
    {
      "e": "🌯",
      "k": [
        "burrito"
      ],
      "tones": []
    },
    {
      "e": "🌰",
      "k": [
        "chestnut"
      ],
      "tones": []
    },
    {
      "e": "🌱",
      "k": [
        "seedling"
      ],
      "tones": []
    },
    {
      "e": "🌲",
      "k": [
        "evergreen_tree"
      ],
      "tones": []
    },
    {
      "e": "🌳",
      "k": [
        "deciduous_tree"
      ],
      "tones": []
    },
    {
      "e": "🌴",
      "k": [
        "palm_tree"
      ],
      "tones": []
    },
    {
      "e": "🌵",
      "k": [
        "cactus"
      ],
      "tones": []
    },
    {
      "e": "🌶️",
      "k": [
        "hot_pepper"
      ],
      "tones": []
    },
    {
      "e": "🌷",
      "k": [
        "tulip"
      ],
      "tones": []
    },
    {
      "e": "🌸",
      "k": [
        "cherry_blossom"
      ],
      "tones": []
    },
    {
      "e": "🌹",
      "k": [
        "rose"
      ],
      "tones": []
    },
    {
      "e": "🌺",
      "k": [
        "hibiscus"
      ],
      "tones": []
    },
    {
      "e": "🌻",
      "k": [
        "sunflower"
      ],
      "tones": []
    },
    {
      "e": "🌼",
      "k": [
        "blossom"
      ],
      "tones": []
    },
    {
      "e": "🌽",
      "k": [
        "corn"
      ],
      "tones": []
    },
    {
      "e": "🌾",
      "k": [
        "ear_of_rice"
      ],
      "tones": []
    },
    {
      "e": "🌿",
      "k": [
        "herb"
      ],
      "tones": []
    },
    {
      "e": "🍀",
      "k": [
        "four_leaf_clover"
      ],
      "tones": []
    },
    {
      "e": "🍁",
      "k": [
        "maple_leaf"
      ],
      "tones": []
    },
    {
      "e": "🍂",
      "k": [
        "fallen_leaf"
      ],
      "tones": []
    },
    {
      "e": "🍃",
      "k": [
        "leaves"
      ],
      "tones": []
    },
    {
      "e": "🍄‍🟫",
      "k": [
        "brown_mushroom"
      ],
      "tones": []
    },
    {
      "e": "🍄",
      "k": [
        "mushroom"
      ],
      "tones": []
    },
    {
      "e": "🍅",
      "k": [
        "tomato"
      ],
      "tones": []
    },
    {
      "e": "🍆",
      "k": [
        "eggplant"
      ],
      "tones": []
    },
    {
      "e": "🍇",
      "k": [
        "grapes"
      ],
      "tones": []
    },
    {
      "e": "🍈",
      "k": [
        "melon"
      ],
      "tones": []
    },
    {
      "e": "🍉",
      "k": [
        "watermelon"
      ],
      "tones": []
    },
    {
      "e": "🍊",
      "k": [
        "tangerine"
      ],
      "tones": []
    },
    {
      "e": "🍋‍🟩",
      "k": [
        "lime"
      ],
      "tones": []
    },
    {
      "e": "🍋",
      "k": [
        "lemon"
      ],
      "tones": []
    },
    {
      "e": "🍌",
      "k": [
        "banana"
      ],
      "tones": []
    },
    {
      "e": "🍍",
      "k": [
        "pineapple"
      ],
      "tones": []
    },
    {
      "e": "🍎",
      "k": [
        "apple"
      ],
      "tones": []
    },
    {
      "e": "🍏",
      "k": [
        "green_apple"
      ],
      "tones": []
    },
    {
      "e": "🍐",
      "k": [
        "pear"
      ],
      "tones": []
    },
    {
      "e": "🍑",
      "k": [
        "peach"
      ],
      "tones": []
    },
    {
      "e": "🍒",
      "k": [
        "cherries"
      ],
      "tones": []
    },
    {
      "e": "🍓",
      "k": [
        "strawberry"
      ],
      "tones": []
    },
    {
      "e": "🍔",
      "k": [
        "hamburger"
      ],
      "tones": []
    },
    {
      "e": "🍕",
      "k": [
        "pizza"
      ],
      "tones": []
    },
    {
      "e": "🍖",
      "k": [
        "meat_on_bone"
      ],
      "tones": []
    },
    {
      "e": "🍗",
      "k": [
        "poultry_leg"
      ],
      "tones": []
    },
    {
      "e": "🍘",
      "k": [
        "rice_cracker"
      ],
      "tones": []
    },
    {
      "e": "🍙",
      "k": [
        "rice_ball"
      ],
      "tones": []
    },
    {
      "e": "🍚",
      "k": [
        "rice"
      ],
      "tones": []
    },
    {
      "e": "🍛",
      "k": [
        "curry"
      ],
      "tones": []
    },
    {
      "e": "🍜",
      "k": [
        "ramen"
      ],
      "tones": []
    },
    {
      "e": "🍝",
      "k": [
        "spaghetti"
      ],
      "tones": []
    },
    {
      "e": "🍞",
      "k": [
        "bread"
      ],
      "tones": []
    },
    {
      "e": "🍟",
      "k": [
        "fries"
      ],
      "tones": []
    },
    {
      "e": "🍠",
      "k": [
        "sweet_potato"
      ],
      "tones": []
    },
    {
      "e": "🍡",
      "k": [
        "dango"
      ],
      "tones": []
    },
    {
      "e": "🍢",
      "k": [
        "oden"
      ],
      "tones": []
    },
    {
      "e": "🍣",
      "k": [
        "sushi"
      ],
      "tones": []
    },
    {
      "e": "🍤",
      "k": [
        "fried_shrimp"
      ],
      "tones": []
    },
    {
      "e": "🍥",
      "k": [
        "fish_cake"
      ],
      "tones": []
    },
    {
      "e": "🍦",
      "k": [
        "icecream"
      ],
      "tones": []
    },
    {
      "e": "🍧",
      "k": [
        "shaved_ice"
      ],
      "tones": []
    },
    {
      "e": "🍨",
      "k": [
        "ice_cream"
      ],
      "tones": []
    },
    {
      "e": "🍩",
      "k": [
        "doughnut"
      ],
      "tones": []
    },
    {
      "e": "🍪",
      "k": [
        "cookie"
      ],
      "tones": []
    },
    {
      "e": "🍫",
      "k": [
        "chocolate_bar"
      ],
      "tones": []
    },
    {
      "e": "🍬",
      "k": [
        "candy"
      ],
      "tones": []
    },
    {
      "e": "🍭",
      "k": [
        "lollipop"
      ],
      "tones": []
    },
    {
      "e": "🍮",
      "k": [
        "custard"
      ],
      "tones": []
    },
    {
      "e": "🍯",
      "k": [
        "honey_pot"
      ],
      "tones": []
    },
    {
      "e": "🍰",
      "k": [
        "cake"
      ],
      "tones": []
    },
    {
      "e": "🍱",
      "k": [
        "bento"
      ],
      "tones": []
    },
    {
      "e": "🍲",
      "k": [
        "stew"
      ],
      "tones": []
    },
    {
      "e": "🍳",
      "k": [
        "fried_egg",
        "cooking"
      ],
      "tones": []
    },
    {
      "e": "🍴",
      "k": [
        "fork_and_knife"
      ],
      "tones": []
    },
    {
      "e": "🍵",
      "k": [
        "tea"
      ],
      "tones": []
    },
    {
      "e": "🍶",
      "k": [
        "sake"
      ],
      "tones": []
    },
    {
      "e": "🍷",
      "k": [
        "wine_glass"
      ],
      "tones": []
    },
    {
      "e": "🍸",
      "k": [
        "cocktail"
      ],
      "tones": []
    },
    {
      "e": "🍹",
      "k": [
        "tropical_drink"
      ],
      "tones": []
    },
    {
      "e": "🍺",
      "k": [
        "beer"
      ],
      "tones": []
    },
    {
      "e": "🍻",
      "k": [
        "beers"
      ],
      "tones": []
    },
    {
      "e": "🍼",
      "k": [
        "baby_bottle"
      ],
      "tones": []
    },
    {
      "e": "🍽️",
      "k": [
        "knife_fork_plate"
      ],
      "tones": []
    },
    {
      "e": "🍾",
      "k": [
        "champagne"
      ],
      "tones": []
    },
    {
      "e": "🍿",
      "k": [
        "popcorn"
      ],
      "tones": []
    },
    {
      "e": "🎀",
      "k": [
        "ribbon"
      ],
      "tones": []
    },
    {
      "e": "🎁",
      "k": [
        "gift"
      ],
      "tones": []
    },
    {
      "e": "🎂",
      "k": [
        "birthday"
      ],
      "tones": []
    },
    {
      "e": "🎃",
      "k": [
        "jack_o_lantern"
      ],
      "tones": []
    },
    {
      "e": "🎄",
      "k": [
        "christmas_tree"
      ],
      "tones": []
    },
    {
      "e": "🎆",
      "k": [
        "fireworks"
      ],
      "tones": []
    },
    {
      "e": "🎇",
      "k": [
        "sparkler"
      ],
      "tones": []
    },
    {
      "e": "🎈",
      "k": [
        "balloon"
      ],
      "tones": []
    },
    {
      "e": "🎉",
      "k": [
        "tada"
      ],
      "tones": []
    },
    {
      "e": "🎊",
      "k": [
        "confetti_ball"
      ],
      "tones": []
    },
    {
      "e": "🎋",
      "k": [
        "tanabata_tree"
      ],
      "tones": []
    },
    {
      "e": "🎍",
      "k": [
        "bamboo"
      ],
      "tones": []
    },
    {
      "e": "🎎",
      "k": [
        "dolls"
      ],
      "tones": []
    },
    {
      "e": "🎏",
      "k": [
        "flags"
      ],
      "tones": []
    },
    {
      "e": "🎐",
      "k": [
        "wind_chime"
      ],
      "tones": []
    },
    {
      "e": "🎑",
      "k": [
        "rice_scene"
      ],
      "tones": []
    },
    {
      "e": "🎒",
      "k": [
        "school_satchel"
      ],
      "tones": []
    },
    {
      "e": "🎓",
      "k": [
        "mortar_board"
      ],
      "tones": []
    },
    {
      "e": "🎖️",
      "k": [
        "medal"
      ],
      "tones": []
    },
    {
      "e": "🎗️",
      "k": [
        "reminder_ribbon"
      ],
      "tones": []
    },
    {
      "e": "🎙️",
      "k": [
        "studio_microphone"
      ],
      "tones": []
    },
    {
      "e": "🎚️",
      "k": [
        "level_slider"
      ],
      "tones": []
    },
    {
      "e": "🎛️",
      "k": [
        "control_knobs"
      ],
      "tones": []
    },
    {
      "e": "🎞️",
      "k": [
        "film_frames"
      ],
      "tones": []
    },
    {
      "e": "🎟️",
      "k": [
        "admission_tickets"
      ],
      "tones": []
    },
    {
      "e": "🎠",
      "k": [
        "carousel_horse"
      ],
      "tones": []
    },
    {
      "e": "🎡",
      "k": [
        "ferris_wheel"
      ],
      "tones": []
    },
    {
      "e": "🎢",
      "k": [
        "roller_coaster"
      ],
      "tones": []
    },
    {
      "e": "🎣",
      "k": [
        "fishing_pole_and_fish"
      ],
      "tones": []
    },
    {
      "e": "🎤",
      "k": [
        "microphone"
      ],
      "tones": []
    },
    {
      "e": "🎥",
      "k": [
        "movie_camera"
      ],
      "tones": []
    },
    {
      "e": "🎧",
      "k": [
        "headphones"
      ],
      "tones": []
    },
    {
      "e": "🎨",
      "k": [
        "art"
      ],
      "tones": []
    },
    {
      "e": "🎩",
      "k": [
        "tophat"
      ],
      "tones": []
    },
    {
      "e": "🎪",
      "k": [
        "circus_tent"
      ],
      "tones": []
    },
    {
      "e": "🎫",
      "k": [
        "ticket"
      ],
      "tones": []
    },
    {
      "e": "🎬",
      "k": [
        "clapper"
      ],
      "tones": []
    },
    {
      "e": "🎭",
      "k": [
        "performing_arts"
      ],
      "tones": []
    },
    {
      "e": "🎮",
      "k": [
        "video_game"
      ],
      "tones": []
    },
    {
      "e": "🎯",
      "k": [
        "dart"
      ],
      "tones": []
    },
    {
      "e": "🎰",
      "k": [
        "slot_machine"
      ],
      "tones": []
    },
    {
      "e": "🎱",
      "k": [
        "8ball"
      ],
      "tones": []
    },
    {
      "e": "🎲",
      "k": [
        "game_die"
      ],
      "tones": []
    },
    {
      "e": "🎳",
      "k": [
        "bowling"
      ],
      "tones": []
    },
    {
      "e": "🎴",
      "k": [
        "flower_playing_cards"
      ],
      "tones": []
    },
    {
      "e": "🎵",
      "k": [
        "musical_note"
      ],
      "tones": []
    },
    {
      "e": "🎶",
      "k": [
        "notes"
      ],
      "tones": []
    },
    {
      "e": "🎷",
      "k": [
        "saxophone"
      ],
      "tones": []
    },
    {
      "e": "🎸",
      "k": [
        "guitar"
      ],
      "tones": []
    },
    {
      "e": "🎹",
      "k": [
        "musical_keyboard"
      ],
      "tones": []
    },
    {
      "e": "🎺",
      "k": [
        "trumpet"
      ],
      "tones": []
    },
    {
      "e": "🎻",
      "k": [
        "violin"
      ],
      "tones": []
    },
    {
      "e": "🎼",
      "k": [
        "musical_score"
      ],
      "tones": []
    },
    {
      "e": "🎽",
      "k": [
        "running_shirt_with_sash"
      ],
      "tones": []
    },
    {
      "e": "🎾",
      "k": [
        "tennis"
      ],
      "tones": []
    },
    {
      "e": "🎿",
      "k": [
        "ski"
      ],
      "tones": []
    },
    {
      "e": "🏀",
      "k": [
        "basketball"
      ],
      "tones": []
    },
    {
      "e": "🏅",
      "k": [
        "sports_medal"
      ],
      "tones": []
    },
    {
      "e": "🏆",
      "k": [
        "trophy"
      ],
      "tones": []
    },
    {
      "e": "🏈",
      "k": [
        "football"
      ],
      "tones": []
    },
    {
      "e": "🏉",
      "k": [
        "rugby_football"
      ],
      "tones": []
    },
    {
      "e": "🏍️",
      "k": [
        "racing_motorcycle"
      ],
      "tones": []
    },
    {
      "e": "🏎️",
      "k": [
        "racing_car"
      ],
      "tones": []
    },
    {
      "e": "🏏",
      "k": [
        "cricket_bat_and_ball"
      ],
      "tones": []
    },
    {
      "e": "🏐",
      "k": [
        "volleyball"
      ],
      "tones": []
    },
    {
      "e": "🏑",
      "k": [
        "field_hockey_stick_and_ball"
      ],
      "tones": []
    },
    {
      "e": "🏒",
      "k": [
        "ice_hockey_stick_and_puck"
      ],
      "tones": []
    },
    {
      "e": "🏓",
      "k": [
        "table_tennis_paddle_and_ball"
      ],
      "tones": []
    },
    {
      "e": "🏔️",
      "k": [
        "snow_capped_mountain"
      ],
      "tones": []
    },
    {
      "e": "🏕️",
      "k": [
        "camping"
      ],
      "tones": []
    },
    {
      "e": "🏖️",
      "k": [
        "beach_with_umbrella"
      ],
      "tones": []
    },
    {
      "e": "🏗️",
      "k": [
        "building_construction"
      ],
      "tones": []
    },
    {
      "e": "🏘️",
      "k": [
        "house_buildings"
      ],
      "tones": []
    },
    {
      "e": "🏙️",
      "k": [
        "cityscape"
      ],
      "tones": []
    },
    {
      "e": "🏚️",
      "k": [
        "derelict_house_building"
      ],
      "tones": []
    },
    {
      "e": "🏛️",
      "k": [
        "classical_building"
      ],
      "tones": []
    },
    {
      "e": "🏜️",
      "k": [
        "desert"
      ],
      "tones": []
    },
    {
      "e": "🏝️",
      "k": [
        "desert_island"
      ],
      "tones": []
    },
    {
      "e": "🏞️",
      "k": [
        "national_park"
      ],
      "tones": []
    },
    {
      "e": "🏟️",
      "k": [
        "stadium"
      ],
      "tones": []
    },
    {
      "e": "🏠",
      "k": [
        "house"
      ],
      "tones": []
    },
    {
      "e": "🏡",
      "k": [
        "house_with_garden"
      ],
      "tones": []
    },
    {
      "e": "🏢",
      "k": [
        "office"
      ],
      "tones": []
    },
    {
      "e": "🏣",
      "k": [
        "post_office"
      ],
      "tones": []
    },
    {
      "e": "🏤",
      "k": [
        "european_post_office"
      ],
      "tones": []
    },
    {
      "e": "🏥",
      "k": [
        "hospital"
      ],
      "tones": []
    },
    {
      "e": "🏦",
      "k": [
        "bank"
      ],
      "tones": []
    },
    {
      "e": "🏨",
      "k": [
        "hotel"
      ],
      "tones": []
    },
    {
      "e": "🏩",
      "k": [
        "love_hotel"
      ],
      "tones": []
    },
    {
      "e": "🏪",
      "k": [
        "convenience_store"
      ],
      "tones": []
    },
    {
      "e": "🏫",
      "k": [
        "school"
      ],
      "tones": []
    },
    {
      "e": "🏬",
      "k": [
        "department_store"
      ],
      "tones": []
    },
    {
      "e": "🏭",
      "k": [
        "factory"
      ],
      "tones": []
    },
    {
      "e": "🏮",
      "k": [
        "izakaya_lantern",
        "lantern"
      ],
      "tones": []
    },
    {
      "e": "🏯",
      "k": [
        "japanese_castle"
      ],
      "tones": []
    },
    {
      "e": "🏰",
      "k": [
        "european_castle"
      ],
      "tones": []
    },
    {
      "e": "🏵️",
      "k": [
        "rosette"
      ],
      "tones": []
    },
    {
      "e": "🏷️",
      "k": [
        "label"
      ],
      "tones": []
    },
    {
      "e": "🏸",
      "k": [
        "badminton_racquet_and_shuttlecock"
      ],
      "tones": []
    },
    {
      "e": "🏹",
      "k": [
        "bow_and_arrow"
      ],
      "tones": []
    },
    {
      "e": "🏺",
      "k": [
        "amphora"
      ],
      "tones": []
    },
    {
      "e": "🐀",
      "k": [
        "rat"
      ],
      "tones": []
    },
    {
      "e": "🐁",
      "k": [
        "mouse2"
      ],
      "tones": []
    },
    {
      "e": "🐂",
      "k": [
        "ox"
      ],
      "tones": []
    },
    {
      "e": "🐃",
      "k": [
        "water_buffalo"
      ],
      "tones": []
    },
    {
      "e": "🐄",
      "k": [
        "cow2"
      ],
      "tones": []
    },
    {
      "e": "🐅",
      "k": [
        "tiger2"
      ],
      "tones": []
    },
    {
      "e": "🐆",
      "k": [
        "leopard"
      ],
      "tones": []
    },
    {
      "e": "🐇",
      "k": [
        "rabbit2"
      ],
      "tones": []
    },
    {
      "e": "🐈‍⬛",
      "k": [
        "black_cat"
      ],
      "tones": []
    },
    {
      "e": "🐈",
      "k": [
        "cat2"
      ],
      "tones": []
    },
    {
      "e": "🐉",
      "k": [
        "dragon"
      ],
      "tones": []
    },
    {
      "e": "🐊",
      "k": [
        "crocodile"
      ],
      "tones": []
    },
    {
      "e": "🐋",
      "k": [
        "whale2"
      ],
      "tones": []
    },
    {
      "e": "🐌",
      "k": [
        "snail"
      ],
      "tones": []
    },
    {
      "e": "🐍",
      "k": [
        "snake"
      ],
      "tones": []
    },
    {
      "e": "🐎",
      "k": [
        "racehorse"
      ],
      "tones": []
    },
    {
      "e": "🐏",
      "k": [
        "ram"
      ],
      "tones": []
    },
    {
      "e": "🐐",
      "k": [
        "goat"
      ],
      "tones": []
    },
    {
      "e": "🐑",
      "k": [
        "sheep"
      ],
      "tones": []
    },
    {
      "e": "🐒",
      "k": [
        "monkey"
      ],
      "tones": []
    },
    {
      "e": "🐓",
      "k": [
        "rooster"
      ],
      "tones": []
    },
    {
      "e": "🐔",
      "k": [
        "chicken"
      ],
      "tones": []
    },
    {
      "e": "🐕‍🦺",
      "k": [
        "service_dog"
      ],
      "tones": []
    },
    {
      "e": "🐕",
      "k": [
        "dog2"
      ],
      "tones": []
    },
    {
      "e": "🐖",
      "k": [
        "pig2"
      ],
      "tones": []
    },
    {
      "e": "🐗",
      "k": [
        "boar"
      ],
      "tones": []
    },
    {
      "e": "🐘",
      "k": [
        "elephant"
      ],
      "tones": []
    },
    {
      "e": "🐙",
      "k": [
        "octopus"
      ],
      "tones": []
    },
    {
      "e": "🐚",
      "k": [
        "shell"
      ],
      "tones": []
    },
    {
      "e": "🐛",
      "k": [
        "bug"
      ],
      "tones": []
    },
    {
      "e": "🐜",
      "k": [
        "ant"
      ],
      "tones": []
    },
    {
      "e": "🐝",
      "k": [
        "bee",
        "honeybee"
      ],
      "tones": []
    },
    {
      "e": "🐞",
      "k": [
        "ladybug",
        "lady_beetle"
      ],
      "tones": []
    },
    {
      "e": "🐟",
      "k": [
        "fish"
      ],
      "tones": []
    },
    {
      "e": "🐠",
      "k": [
        "tropical_fish"
      ],
      "tones": []
    },
    {
      "e": "🐡",
      "k": [
        "blowfish"
      ],
      "tones": []
    },
    {
      "e": "🐢",
      "k": [
        "turtle"
      ],
      "tones": []
    },
    {
      "e": "🐣",
      "k": [
        "hatching_chick"
      ],
      "tones": []
    },
    {
      "e": "🐤",
      "k": [
        "baby_chick"
      ],
      "tones": []
    },
    {
      "e": "🐥",
      "k": [
        "hatched_chick"
      ],
      "tones": []
    },
    {
      "e": "🐦‍🔥",
      "k": [
        "phoenix"
      ],
      "tones": []
    },
    {
      "e": "🐦‍⬛",
      "k": [
        "black_bird"
      ],
      "tones": []
    },
    {
      "e": "🐦",
      "k": [
        "bird"
      ],
      "tones": []
    },
    {
      "e": "🐧",
      "k": [
        "penguin"
      ],
      "tones": []
    },
    {
      "e": "🐨",
      "k": [
        "koala"
      ],
      "tones": []
    },
    {
      "e": "🐩",
      "k": [
        "poodle"
      ],
      "tones": []
    },
    {
      "e": "🐪",
      "k": [
        "dromedary_camel"
      ],
      "tones": []
    },
    {
      "e": "🐫",
      "k": [
        "camel"
      ],
      "tones": []
    },
    {
      "e": "🐬",
      "k": [
        "dolphin",
        "flipper"
      ],
      "tones": []
    },
    {
      "e": "🐭",
      "k": [
        "mouse"
      ],
      "tones": []
    },
    {
      "e": "🐮",
      "k": [
        "cow"
      ],
      "tones": []
    },
    {
      "e": "🐯",
      "k": [
        "tiger"
      ],
      "tones": []
    },
    {
      "e": "🐰",
      "k": [
        "rabbit"
      ],
      "tones": []
    },
    {
      "e": "🐱",
      "k": [
        "cat"
      ],
      "tones": []
    },
    {
      "e": "🐲",
      "k": [
        "dragon_face"
      ],
      "tones": []
    },
    {
      "e": "🐳",
      "k": [
        "whale"
      ],
      "tones": []
    },
    {
      "e": "🐴",
      "k": [
        "horse"
      ],
      "tones": []
    },
    {
      "e": "🐵",
      "k": [
        "monkey_face"
      ],
      "tones": []
    },
    {
      "e": "🐶",
      "k": [
        "dog"
      ],
      "tones": []
    },
    {
      "e": "🐷",
      "k": [
        "pig"
      ],
      "tones": []
    },
    {
      "e": "🐸",
      "k": [
        "frog"
      ],
      "tones": []
    },
    {
      "e": "🐹",
      "k": [
        "hamster"
      ],
      "tones": []
    },
    {
      "e": "🐺",
      "k": [
        "wolf"
      ],
      "tones": []
    },
    {
      "e": "🐻‍❄️",
      "k": [
        "polar_bear"
      ],
      "tones": []
    },
    {
      "e": "🐻",
      "k": [
        "bear"
      ],
      "tones": []
    },
    {
      "e": "🐼",
      "k": [
        "panda_face"
      ],
      "tones": []
    },
    {
      "e": "🐽",
      "k": [
        "pig_nose"
      ],
      "tones": []
    },
    {
      "e": "🐾",
      "k": [
        "feet",
        "paw_prints"
      ],
      "tones": []
    },
    {
      "e": "🐿️",
      "k": [
        "chipmunk"
      ],
      "tones": []
    },
    {
      "e": "👑",
      "k": [
        "crown"
      ],
      "tones": []
    },
    {
      "e": "👒",
      "k": [
        "womans_hat"
      ],
      "tones": []
    },
    {
      "e": "👓",
      "k": [
        "eyeglasses"
      ],
      "tones": []
    },
    {
      "e": "👔",
      "k": [
        "necktie"
      ],
      "tones": []
    },
    {
      "e": "👕",
      "k": [
        "shirt",
        "tshirt"
      ],
      "tones": []
    },
    {
      "e": "👖",
      "k": [
        "jeans"
      ],
      "tones": []
    },
    {
      "e": "👗",
      "k": [
        "dress"
      ],
      "tones": []
    },
    {
      "e": "👘",
      "k": [
        "kimono"
      ],
      "tones": []
    },
    {
      "e": "👙",
      "k": [
        "bikini"
      ],
      "tones": []
    },
    {
      "e": "👚",
      "k": [
        "womans_clothes"
      ],
      "tones": []
    },
    {
      "e": "👛",
      "k": [
        "purse"
      ],
      "tones": []
    },
    {
      "e": "👜",
      "k": [
        "handbag"
      ],
      "tones": []
    },
    {
      "e": "👝",
      "k": [
        "pouch"
      ],
      "tones": []
    },
    {
      "e": "👞",
      "k": [
        "mans_shoe",
        "shoe"
      ],
      "tones": []
    },
    {
      "e": "👟",
      "k": [
        "athletic_shoe"
      ],
      "tones": []
    },
    {
      "e": "👠",
      "k": [
        "high_heel"
      ],
      "tones": []
    },
    {
      "e": "👡",
      "k": [
        "sandal"
      ],
      "tones": []
    },
    {
      "e": "👢",
      "k": [
        "boot"
      ],
      "tones": []
    },
    {
      "e": "💄",
      "k": [
        "lipstick"
      ],
      "tones": []
    },
    {
      "e": "💈",
      "k": [
        "barber"
      ],
      "tones": []
    },
    {
      "e": "💉",
      "k": [
        "syringe"
      ],
      "tones": []
    },
    {
      "e": "💊",
      "k": [
        "pill"
      ],
      "tones": []
    },
    {
      "e": "💍",
      "k": [
        "ring"
      ],
      "tones": []
    },
    {
      "e": "💎",
      "k": [
        "gem"
      ],
      "tones": []
    },
    {
      "e": "💐",
      "k": [
        "bouquet"
      ],
      "tones": []
    },
    {
      "e": "💒",
      "k": [
        "wedding"
      ],
      "tones": []
    },
    {
      "e": "💡",
      "k": [
        "bulb"
      ],
      "tones": []
    },
    {
      "e": "💣",
      "k": [
        "bomb"
      ],
      "tones": []
    },
    {
      "e": "💧",
      "k": [
        "droplet"
      ],
      "tones": []
    },
    {
      "e": "💮",
      "k": [
        "white_flower"
      ],
      "tones": []
    },
    {
      "e": "💰",
      "k": [
        "moneybag"
      ],
      "tones": []
    },
    {
      "e": "💳",
      "k": [
        "credit_card"
      ],
      "tones": []
    },
    {
      "e": "💴",
      "k": [
        "yen"
      ],
      "tones": []
    },
    {
      "e": "💵",
      "k": [
        "dollar"
      ],
      "tones": []
    },
    {
      "e": "💶",
      "k": [
        "euro"
      ],
      "tones": []
    },
    {
      "e": "💷",
      "k": [
        "pound"
      ],
      "tones": []
    },
    {
      "e": "💸",
      "k": [
        "money_with_wings"
      ],
      "tones": []
    },
    {
      "e": "💹",
      "k": [
        "chart"
      ],
      "tones": []
    },
    {
      "e": "💺",
      "k": [
        "seat"
      ],
      "tones": []
    },
    {
      "e": "💻",
      "k": [
        "computer"
      ],
      "tones": []
    },
    {
      "e": "💼",
      "k": [
        "briefcase"
      ],
      "tones": []
    },
    {
      "e": "💽",
      "k": [
        "minidisc"
      ],
      "tones": []
    },
    {
      "e": "💾",
      "k": [
        "floppy_disk"
      ],
      "tones": []
    },
    {
      "e": "💿",
      "k": [
        "cd"
      ],
      "tones": []
    },
    {
      "e": "📀",
      "k": [
        "dvd"
      ],
      "tones": []
    },
    {
      "e": "📁",
      "k": [
        "file_folder"
      ],
      "tones": []
    },
    {
      "e": "📂",
      "k": [
        "open_file_folder"
      ],
      "tones": []
    },
    {
      "e": "📃",
      "k": [
        "page_with_curl"
      ],
      "tones": []
    },
    {
      "e": "📄",
      "k": [
        "page_facing_up"
      ],
      "tones": []
    },
    {
      "e": "📅",
      "k": [
        "date"
      ],
      "tones": []
    },
    {
      "e": "📆",
      "k": [
        "calendar"
      ],
      "tones": []
    },
    {
      "e": "📇",
      "k": [
        "card_index"
      ],
      "tones": []
    },
    {
      "e": "📈",
      "k": [
        "chart_with_upwards_trend"
      ],
      "tones": []
    },
    {
      "e": "📉",
      "k": [
        "chart_with_downwards_trend"
      ],
      "tones": []
    },
    {
      "e": "📊",
      "k": [
        "bar_chart"
      ],
      "tones": []
    },
    {
      "e": "📋",
      "k": [
        "clipboard"
      ],
      "tones": []
    },
    {
      "e": "📌",
      "k": [
        "pushpin"
      ],
      "tones": []
    },
    {
      "e": "📍",
      "k": [
        "round_pushpin"
      ],
      "tones": []
    },
    {
      "e": "📎",
      "k": [
        "paperclip"
      ],
      "tones": []
    },
    {
      "e": "📏",
      "k": [
        "straight_ruler"
      ],
      "tones": []
    },
    {
      "e": "📐",
      "k": [
        "triangular_ruler"
      ],
      "tones": []
    },
    {
      "e": "📑",
      "k": [
        "bookmark_tabs"
      ],
      "tones": []
    },
    {
      "e": "📒",
      "k": [
        "ledger"
      ],
      "tones": []
    },
    {
      "e": "📓",
      "k": [
        "notebook"
      ],
      "tones": []
    },
    {
      "e": "📔",
      "k": [
        "notebook_with_decorative_cover"
      ],
      "tones": []
    },
    {
      "e": "📕",
      "k": [
        "closed_book"
      ],
      "tones": []
    },
    {
      "e": "📖",
      "k": [
        "book",
        "open_book"
      ],
      "tones": []
    },
    {
      "e": "📗",
      "k": [
        "green_book"
      ],
      "tones": []
    },
    {
      "e": "📘",
      "k": [
        "blue_book"
      ],
      "tones": []
    },
    {
      "e": "📙",
      "k": [
        "orange_book"
      ],
      "tones": []
    },
    {
      "e": "📚",
      "k": [
        "books"
      ],
      "tones": []
    },
    {
      "e": "📜",
      "k": [
        "scroll"
      ],
      "tones": []
    },
    {
      "e": "📝",
      "k": [
        "memo",
        "pencil"
      ],
      "tones": []
    },
    {
      "e": "📞",
      "k": [
        "telephone_receiver"
      ],
      "tones": []
    },
    {
      "e": "📟",
      "k": [
        "pager"
      ],
      "tones": []
    },
    {
      "e": "📠",
      "k": [
        "fax"
      ],
      "tones": []
    },
    {
      "e": "📡",
      "k": [
        "satellite_antenna"
      ],
      "tones": []
    },
    {
      "e": "📢",
      "k": [
        "loudspeaker"
      ],
      "tones": []
    },
    {
      "e": "📣",
      "k": [
        "mega"
      ],
      "tones": []
    },
    {
      "e": "📤",
      "k": [
        "outbox_tray"
      ],
      "tones": []
    },
    {
      "e": "📥",
      "k": [
        "inbox_tray"
      ],
      "tones": []
    },
    {
      "e": "📦",
      "k": [
        "package"
      ],
      "tones": []
    },
    {
      "e": "📧",
      "k": [
        "e-mail"
      ],
      "tones": []
    },
    {
      "e": "📨",
      "k": [
        "incoming_envelope"
      ],
      "tones": []
    },
    {
      "e": "📩",
      "k": [
        "envelope_with_arrow"
      ],
      "tones": []
    },
    {
      "e": "📪",
      "k": [
        "mailbox_closed"
      ],
      "tones": []
    },
    {
      "e": "📫",
      "k": [
        "mailbox"
      ],
      "tones": []
    },
    {
      "e": "📬",
      "k": [
        "mailbox_with_mail"
      ],
      "tones": []
    },
    {
      "e": "📭",
      "k": [
        "mailbox_with_no_mail"
      ],
      "tones": []
    },
    {
      "e": "📮",
      "k": [
        "postbox"
      ],
      "tones": []
    },
    {
      "e": "📯",
      "k": [
        "postal_horn"
      ],
      "tones": []
    },
    {
      "e": "📰",
      "k": [
        "newspaper"
      ],
      "tones": []
    },
    {
      "e": "📱",
      "k": [
        "iphone"
      ],
      "tones": []
    },
    {
      "e": "📲",
      "k": [
        "calling"
      ],
      "tones": []
    },
    {
      "e": "📷",
      "k": [
        "camera"
      ],
      "tones": []
    },
    {
      "e": "📸",
      "k": [
        "camera_with_flash"
      ],
      "tones": []
    },
    {
      "e": "📹",
      "k": [
        "video_camera"
      ],
      "tones": []
    },
    {
      "e": "📺",
      "k": [
        "tv"
      ],
      "tones": []
    },
    {
      "e": "📻",
      "k": [
        "radio"
      ],
      "tones": []
    },
    {
      "e": "📼",
      "k": [
        "vhs"
      ],
      "tones": []
    },
    {
      "e": "📽️",
      "k": [
        "film_projector"
      ],
      "tones": []
    },
    {
      "e": "📿",
      "k": [
        "prayer_beads"
      ],
      "tones": []
    },
    {
      "e": "🔇",
      "k": [
        "mute"
      ],
      "tones": []
    },
    {
      "e": "🔈",
      "k": [
        "speaker"
      ],
      "tones": []
    },
    {
      "e": "🔉",
      "k": [
        "sound"
      ],
      "tones": []
    },
    {
      "e": "🔊",
      "k": [
        "loud_sound"
      ],
      "tones": []
    },
    {
      "e": "🔋",
      "k": [
        "battery"
      ],
      "tones": []
    },
    {
      "e": "🔌",
      "k": [
        "electric_plug"
      ],
      "tones": []
    },
    {
      "e": "🔍",
      "k": [
        "mag"
      ],
      "tones": []
    },
    {
      "e": "🔎",
      "k": [
        "mag_right"
      ],
      "tones": []
    },
    {
      "e": "🔏",
      "k": [
        "lock_with_ink_pen"
      ],
      "tones": []
    },
    {
      "e": "🔐",
      "k": [
        "closed_lock_with_key"
      ],
      "tones": []
    },
    {
      "e": "🔑",
      "k": [
        "key"
      ],
      "tones": []
    },
    {
      "e": "🔒",
      "k": [
        "lock"
      ],
      "tones": []
    },
    {
      "e": "🔓",
      "k": [
        "unlock"
      ],
      "tones": []
    },
    {
      "e": "🔔",
      "k": [
        "bell"
      ],
      "tones": []
    },
    {
      "e": "🔕",
      "k": [
        "no_bell"
      ],
      "tones": []
    },
    {
      "e": "🔖",
      "k": [
        "bookmark"
      ],
      "tones": []
    },
    {
      "e": "🔗",
      "k": [
        "link"
      ],
      "tones": []
    },
    {
      "e": "🔥",
      "k": [
        "fire"
      ],
      "tones": []
    },
    {
      "e": "🔦",
      "k": [
        "flashlight"
      ],
      "tones": []
    },
    {
      "e": "🔧",
      "k": [
        "wrench"
      ],
      "tones": []
    },
    {
      "e": "🔨",
      "k": [
        "hammer"
      ],
      "tones": []
    },
    {
      "e": "🔩",
      "k": [
        "nut_and_bolt"
      ],
      "tones": []
    },
    {
      "e": "🔪",
      "k": [
        "hocho",
        "knife"
      ],
      "tones": []
    },
    {
      "e": "🔫",
      "k": [
        "gun"
      ],
      "tones": []
    },
    {
      "e": "🔬",
      "k": [
        "microscope"
      ],
      "tones": []
    },
    {
      "e": "🔭",
      "k": [
        "telescope"
      ],
      "tones": []
    },
    {
      "e": "🔮",
      "k": [
        "crystal_ball"
      ],
      "tones": []
    },
    {
      "e": "🕊️",
      "k": [
        "dove_of_peace"
      ],
      "tones": []
    },
    {
      "e": "🕋",
      "k": [
        "kaaba"
      ],
      "tones": []
    },
    {
      "e": "🕌",
      "k": [
        "mosque"
      ],
      "tones": []
    },
    {
      "e": "🕍",
      "k": [
        "synagogue"
      ],
      "tones": []
    },
    {
      "e": "🕐",
      "k": [
        "clock1"
      ],
      "tones": []
    },
    {
      "e": "🕑",
      "k": [
        "clock2"
      ],
      "tones": []
    },
    {
      "e": "🕒",
      "k": [
        "clock3"
      ],
      "tones": []
    },
    {
      "e": "🕓",
      "k": [
        "clock4"
      ],
      "tones": []
    },
    {
      "e": "🕔",
      "k": [
        "clock5"
      ],
      "tones": []
    },
    {
      "e": "🕕",
      "k": [
        "clock6"
      ],
      "tones": []
    },
    {
      "e": "🕖",
      "k": [
        "clock7"
      ],
      "tones": []
    },
    {
      "e": "🕗",
      "k": [
        "clock8"
      ],
      "tones": []
    },
    {
      "e": "🕘",
      "k": [
        "clock9"
      ],
      "tones": []
    },
    {
      "e": "🕙",
      "k": [
        "clock10"
      ],
      "tones": []
    },
    {
      "e": "🕚",
      "k": [
        "clock11"
      ],
      "tones": []
    },
    {
      "e": "🕛",
      "k": [
        "clock12"
      ],
      "tones": []
    },
    {
      "e": "🕜",
      "k": [
        "clock130"
      ],
      "tones": []
    },
    {
      "e": "🕝",
      "k": [
        "clock230"
      ],
      "tones": []
    },
    {
      "e": "🕞",
      "k": [
        "clock330"
      ],
      "tones": []
    },
    {
      "e": "🕟",
      "k": [
        "clock430"
      ],
      "tones": []
    },
    {
      "e": "🕠",
      "k": [
        "clock530"
      ],
      "tones": []
    },
    {
      "e": "🕡",
      "k": [
        "clock630"
      ],
      "tones": []
    },
    {
      "e": "🕢",
      "k": [
        "clock730"
      ],
      "tones": []
    },
    {
      "e": "🕣",
      "k": [
        "clock830"
      ],
      "tones": []
    },
    {
      "e": "🕤",
      "k": [
        "clock930"
      ],
      "tones": []
    },
    {
      "e": "🕥",
      "k": [
        "clock1030"
      ],
      "tones": []
    },
    {
      "e": "🕦",
      "k": [
        "clock1130"
      ],
      "tones": []
    },
    {
      "e": "🕧",
      "k": [
        "clock1230"
      ],
      "tones": []
    },
    {
      "e": "🕯️",
      "k": [
        "candle"
      ],
      "tones": []
    },
    {
      "e": "🕰️",
      "k": [
        "mantelpiece_clock"
      ],
      "tones": []
    },
    {
      "e": "🕶️",
      "k": [
        "dark_sunglasses"
      ],
      "tones": []
    },
    {
      "e": "🕷️",
      "k": [
        "spider"
      ],
      "tones": []
    },
    {
      "e": "🕸️",
      "k": [
        "spider_web"
      ],
      "tones": []
    },
    {
      "e": "🕹️",
      "k": [
        "joystick"
      ],
      "tones": []
    },
    {
      "e": "🖇️",
      "k": [
        "linked_paperclips"
      ],
      "tones": []
    },
    {
      "e": "🖊️",
      "k": [
        "lower_left_ballpoint_pen"
      ],
      "tones": []
    },
    {
      "e": "🖋️",
      "k": [
        "lower_left_fountain_pen"
      ],
      "tones": []
    },
    {
      "e": "🖌️",
      "k": [
        "lower_left_paintbrush"
      ],
      "tones": []
    },
    {
      "e": "🖍️",
      "k": [
        "lower_left_crayon"
      ],
      "tones": []
    },
    {
      "e": "🖥️",
      "k": [
        "desktop_computer"
      ],
      "tones": []
    },
    {
      "e": "🖨️",
      "k": [
        "printer"
      ],
      "tones": []
    },
    {
      "e": "🖱️",
      "k": [
        "three_button_mouse"
      ],
      "tones": []
    },
    {
      "e": "🖲️",
      "k": [
        "trackball"
      ],
      "tones": []
    },
    {
      "e": "🖼️",
      "k": [
        "frame_with_picture"
      ],
      "tones": []
    },
    {
      "e": "🗂️",
      "k": [
        "card_index_dividers"
      ],
      "tones": []
    },
    {
      "e": "🗃️",
      "k": [
        "card_file_box"
      ],
      "tones": []
    },
    {
      "e": "🗄️",
      "k": [
        "file_cabinet"
      ],
      "tones": []
    },
    {
      "e": "🗑️",
      "k": [
        "wastebasket"
      ],
      "tones": []
    },
    {
      "e": "🗒️",
      "k": [
        "spiral_note_pad"
      ],
      "tones": []
    },
    {
      "e": "🗓️",
      "k": [
        "spiral_calendar_pad"
      ],
      "tones": []
    },
    {
      "e": "🗜️",
      "k": [
        "compression"
      ],
      "tones": []
    },
    {
      "e": "🗝️",
      "k": [
        "old_key"
      ],
      "tones": []
    },
    {
      "e": "🗞️",
      "k": [
        "rolled_up_newspaper"
      ],
      "tones": []
    },
    {
      "e": "🗡️",
      "k": [
        "dagger_knife"
      ],
      "tones": []
    },
    {
      "e": "🗳️",
      "k": [
        "ballot_box_with_ballot"
      ],
      "tones": []
    },
    {
      "e": "🗺️",
      "k": [
        "world_map"
      ],
      "tones": []
    },
    {
      "e": "🗻",
      "k": [
        "mount_fuji"
      ],
      "tones": []
    },
    {
      "e": "🗼",
      "k": [
        "tokyo_tower"
      ],
      "tones": []
    },
    {
      "e": "🗽",
      "k": [
        "statue_of_liberty"
      ],
      "tones": []
    },
    {
      "e": "🗾",
      "k": [
        "japan"
      ],
      "tones": []
    },
    {
      "e": "🗿",
      "k": [
        "moyai"
      ],
      "tones": []
    },
    {
      "e": "🚀",
      "k": [
        "rocket"
      ],
      "tones": []
    },
    {
      "e": "🚁",
      "k": [
        "helicopter"
      ],
      "tones": []
    },
    {
      "e": "🚂",
      "k": [
        "steam_locomotive"
      ],
      "tones": []
    },
    {
      "e": "🚃",
      "k": [
        "railway_car"
      ],
      "tones": []
    },
    {
      "e": "🚄",
      "k": [
        "bullettrain_side"
      ],
      "tones": []
    },
    {
      "e": "🚅",
      "k": [
        "bullettrain_front"
      ],
      "tones": []
    },
    {
      "e": "🚆",
      "k": [
        "train2"
      ],
      "tones": []
    },
    {
      "e": "🚇",
      "k": [
        "metro"
      ],
      "tones": []
    },
    {
      "e": "🚈",
      "k": [
        "light_rail"
      ],
      "tones": []
    },
    {
      "e": "🚉",
      "k": [
        "station"
      ],
      "tones": []
    },
    {
      "e": "🚊",
      "k": [
        "tram"
      ],
      "tones": []
    },
    {
      "e": "🚋",
      "k": [
        "train"
      ],
      "tones": []
    },
    {
      "e": "🚌",
      "k": [
        "bus"
      ],
      "tones": []
    },
    {
      "e": "🚍",
      "k": [
        "oncoming_bus"
      ],
      "tones": []
    },
    {
      "e": "🚎",
      "k": [
        "trolleybus"
      ],
      "tones": []
    },
    {
      "e": "🚏",
      "k": [
        "busstop"
      ],
      "tones": []
    },
    {
      "e": "🚐",
      "k": [
        "minibus"
      ],
      "tones": []
    },
    {
      "e": "🚑",
      "k": [
        "ambulance"
      ],
      "tones": []
    },
    {
      "e": "🚒",
      "k": [
        "fire_engine"
      ],
      "tones": []
    },
    {
      "e": "🚓",
      "k": [
        "police_car"
      ],
      "tones": []
    },
    {
      "e": "🚔",
      "k": [
        "oncoming_police_car"
      ],
      "tones": []
    },
    {
      "e": "🚕",
      "k": [
        "taxi"
      ],
      "tones": []
    },
    {
      "e": "🚖",
      "k": [
        "oncoming_taxi"
      ],
      "tones": []
    },
    {
      "e": "🚗",
      "k": [
        "car",
        "red_car"
      ],
      "tones": []
    },
    {
      "e": "🚘",
      "k": [
        "oncoming_automobile"
      ],
      "tones": []
    },
    {
      "e": "🚙",
      "k": [
        "blue_car"
      ],
      "tones": []
    },
    {
      "e": "🚚",
      "k": [
        "truck"
      ],
      "tones": []
    },
    {
      "e": "🚛",
      "k": [
        "articulated_lorry"
      ],
      "tones": []
    },
    {
      "e": "🚜",
      "k": [
        "tractor"
      ],
      "tones": []
    },
    {
      "e": "🚝",
      "k": [
        "monorail"
      ],
      "tones": []
    },
    {
      "e": "🚞",
      "k": [
        "mountain_railway"
      ],
      "tones": []
    },
    {
      "e": "🚟",
      "k": [
        "suspension_railway"
      ],
      "tones": []
    },
    {
      "e": "🚠",
      "k": [
        "mountain_cableway"
      ],
      "tones": []
    },
    {
      "e": "🚡",
      "k": [
        "aerial_tramway"
      ],
      "tones": []
    },
    {
      "e": "🚢",
      "k": [
        "ship"
      ],
      "tones": []
    },
    {
      "e": "🚤",
      "k": [
        "speedboat"
      ],
      "tones": []
    },
    {
      "e": "🚥",
      "k": [
        "traffic_light"
      ],
      "tones": []
    },
    {
      "e": "🚦",
      "k": [
        "vertical_traffic_light"
      ],
      "tones": []
    },
    {
      "e": "🚧",
      "k": [
        "construction"
      ],
      "tones": []
    },
    {
      "e": "🚨",
      "k": [
        "rotating_light"
      ],
      "tones": []
    },
    {
      "e": "🚪",
      "k": [
        "door"
      ],
      "tones": []
    },
    {
      "e": "🚬",
      "k": [
        "smoking"
      ],
      "tones": []
    },
    {
      "e": "🚲",
      "k": [
        "bike"
      ],
      "tones": []
    },
    {
      "e": "🚽",
      "k": [
        "toilet"
      ],
      "tones": []
    },
    {
      "e": "🚿",
      "k": [
        "shower"
      ],
      "tones": []
    },
    {
      "e": "🛁",
      "k": [
        "bathtub"
      ],
      "tones": []
    },
    {
      "e": "🛋️",
      "k": [
        "couch_and_lamp"
      ],
      "tones": []
    },
    {
      "e": "🛍️",
      "k": [
        "shopping_bags"
      ],
      "tones": []
    },
    {
      "e": "🛎️",
      "k": [
        "bellhop_bell"
      ],
      "tones": []
    },
    {
      "e": "🛏️",
      "k": [
        "bed"
      ],
      "tones": []
    },
    {
      "e": "🛑",
      "k": [
        "octagonal_sign"
      ],
      "tones": []
    },
    {
      "e": "🛒",
      "k": [
        "shopping_trolley"
      ],
      "tones": []
    },
    {
      "e": "🛕",
      "k": [
        "hindu_temple"
      ],
      "tones": []
    },
    {
      "e": "🛖",
      "k": [
        "hut"
      ],
      "tones": []
    },
    {
      "e": "🛗",
      "k": [
        "elevator"
      ],
      "tones": []
    },
    {
      "e": "🛝",
      "k": [
        "playground_slide"
      ],
      "tones": []
    },
    {
      "e": "🛞",
      "k": [
        "wheel"
      ],
      "tones": []
    },
    {
      "e": "🛟",
      "k": [
        "ring_buoy"
      ],
      "tones": []
    },
    {
      "e": "🛠️",
      "k": [
        "hammer_and_wrench"
      ],
      "tones": []
    },
    {
      "e": "🛡️",
      "k": [
        "shield"
      ],
      "tones": []
    },
    {
      "e": "🛢️",
      "k": [
        "oil_drum"
      ],
      "tones": []
    },
    {
      "e": "🛣️",
      "k": [
        "motorway"
      ],
      "tones": []
    },
    {
      "e": "🛤️",
      "k": [
        "railway_track"
      ],
      "tones": []
    },
    {
      "e": "🛥️",
      "k": [
        "motor_boat"
      ],
      "tones": []
    },
    {
      "e": "🛩️",
      "k": [
        "small_airplane"
      ],
      "tones": []
    },
    {
      "e": "🛫",
      "k": [
        "airplane_departure"
      ],
      "tones": []
    },
    {
      "e": "🛬",
      "k": [
        "airplane_arriving"
      ],
      "tones": []
    },
    {
      "e": "🛰️",
      "k": [
        "satellite"
      ],
      "tones": []
    },
    {
      "e": "🛳️",
      "k": [
        "passenger_ship"
      ],
      "tones": []
    },
    {
      "e": "🛴",
      "k": [
        "scooter"
      ],
      "tones": []
    },
    {
      "e": "🛵",
      "k": [
        "motor_scooter"
      ],
      "tones": []
    },
    {
      "e": "🛶",
      "k": [
        "canoe"
      ],
      "tones": []
    },
    {
      "e": "🛷",
      "k": [
        "sled"
      ],
      "tones": []
    },
    {
      "e": "🛸",
      "k": [
        "flying_saucer"
      ],
      "tones": []
    },
    {
      "e": "🛹",
      "k": [
        "skateboard"
      ],
      "tones": []
    },
    {
      "e": "🛺",
      "k": [
        "auto_rickshaw"
      ],
      "tones": []
    },
    {
      "e": "🛻",
      "k": [
        "pickup_truck"
      ],
      "tones": []
    },
    {
      "e": "🛼",
      "k": [
        "roller_skate"
      ],
      "tones": []
    },
    {
      "e": "🤿",
      "k": [
        "diving_mask"
      ],
      "tones": []
    },
    {
      "e": "🥀",
      "k": [
        "wilted_flower"
      ],
      "tones": []
    },
    {
      "e": "🥁",
      "k": [
        "drum_with_drumsticks"
      ],
      "tones": []
    },
    {
      "e": "🥂",
      "k": [
        "clinking_glasses"
      ],
      "tones": []
    },
    {
      "e": "🥃",
      "k": [
        "tumbler_glass"
      ],
      "tones": []
    },
    {
      "e": "🥄",
      "k": [
        "spoon"
      ],
      "tones": []
    },
    {
      "e": "🥅",
      "k": [
        "goal_net"
      ],
      "tones": []
    },
    {
      "e": "🥇",
      "k": [
        "first_place_medal"
      ],
      "tones": []
    },
    {
      "e": "🥈",
      "k": [
        "second_place_medal"
      ],
      "tones": []
    },
    {
      "e": "🥉",
      "k": [
        "third_place_medal"
      ],
      "tones": []
    },
    {
      "e": "🥊",
      "k": [
        "boxing_glove"
      ],
      "tones": []
    },
    {
      "e": "🥋",
      "k": [
        "martial_arts_uniform"
      ],
      "tones": []
    },
    {
      "e": "🥌",
      "k": [
        "curling_stone"
      ],
      "tones": []
    },
    {
      "e": "🥍",
      "k": [
        "lacrosse"
      ],
      "tones": []
    },
    {
      "e": "🥎",
      "k": [
        "softball"
      ],
      "tones": []
    },
    {
      "e": "🥏",
      "k": [
        "flying_disc"
      ],
      "tones": []
    },
    {
      "e": "🥐",
      "k": [
        "croissant"
      ],
      "tones": []
    },
    {
      "e": "🥑",
      "k": [
        "avocado"
      ],
      "tones": []
    },
    {
      "e": "🥒",
      "k": [
        "cucumber"
      ],
      "tones": []
    },
    {
      "e": "🥓",
      "k": [
        "bacon"
      ],
      "tones": []
    },
    {
      "e": "🥔",
      "k": [
        "potato"
      ],
      "tones": []
    },
    {
      "e": "🥕",
      "k": [
        "carrot"
      ],
      "tones": []
    },
    {
      "e": "🥖",
      "k": [
        "baguette_bread"
      ],
      "tones": []
    },
    {
      "e": "🥗",
      "k": [
        "green_salad"
      ],
      "tones": []
    },
    {
      "e": "🥘",
      "k": [
        "shallow_pan_of_food"
      ],
      "tones": []
    },
    {
      "e": "🥙",
      "k": [
        "stuffed_flatbread"
      ],
      "tones": []
    },
    {
      "e": "🥚",
      "k": [
        "egg"
      ],
      "tones": []
    },
    {
      "e": "🥛",
      "k": [
        "glass_of_milk"
      ],
      "tones": []
    },
    {
      "e": "🥜",
      "k": [
        "peanuts"
      ],
      "tones": []
    },
    {
      "e": "🥝",
      "k": [
        "kiwifruit"
      ],
      "tones": []
    },
    {
      "e": "🥞",
      "k": [
        "pancakes"
      ],
      "tones": []
    },
    {
      "e": "🥟",
      "k": [
        "dumpling"
      ],
      "tones": []
    },
    {
      "e": "🥠",
      "k": [
        "fortune_cookie"
      ],
      "tones": []
    },
    {
      "e": "🥡",
      "k": [
        "takeout_box"
      ],
      "tones": []
    },
    {
      "e": "🥢",
      "k": [
        "chopsticks"
      ],
      "tones": []
    },
    {
      "e": "🥣",
      "k": [
        "bowl_with_spoon"
      ],
      "tones": []
    },
    {
      "e": "🥤",
      "k": [
        "cup_with_straw"
      ],
      "tones": []
    },
    {
      "e": "🥥",
      "k": [
        "coconut"
      ],
      "tones": []
    },
    {
      "e": "🥦",
      "k": [
        "broccoli"
      ],
      "tones": []
    },
    {
      "e": "🥧",
      "k": [
        "pie"
      ],
      "tones": []
    },
    {
      "e": "🥨",
      "k": [
        "pretzel"
      ],
      "tones": []
    },
    {
      "e": "🥩",
      "k": [
        "cut_of_meat"
      ],
      "tones": []
    },
    {
      "e": "🥪",
      "k": [
        "sandwich"
      ],
      "tones": []
    },
    {
      "e": "🥫",
      "k": [
        "canned_food"
      ],
      "tones": []
    },
    {
      "e": "🥬",
      "k": [
        "leafy_green"
      ],
      "tones": []
    },
    {
      "e": "🥭",
      "k": [
        "mango"
      ],
      "tones": []
    },
    {
      "e": "🥮",
      "k": [
        "moon_cake"
      ],
      "tones": []
    },
    {
      "e": "🥯",
      "k": [
        "bagel"
      ],
      "tones": []
    },
    {
      "e": "🥻",
      "k": [
        "sari"
      ],
      "tones": []
    },
    {
      "e": "🥼",
      "k": [
        "lab_coat"
      ],
      "tones": []
    },
    {
      "e": "🥽",
      "k": [
        "goggles"
      ],
      "tones": []
    },
    {
      "e": "🥾",
      "k": [
        "hiking_boot"
      ],
      "tones": []
    },
    {
      "e": "🥿",
      "k": [
        "womans_flat_shoe"
      ],
      "tones": []
    },
    {
      "e": "🦀",
      "k": [
        "crab"
      ],
      "tones": []
    },
    {
      "e": "🦁",
      "k": [
        "lion_face"
      ],
      "tones": []
    },
    {
      "e": "🦂",
      "k": [
        "scorpion"
      ],
      "tones": []
    },
    {
      "e": "🦃",
      "k": [
        "turkey"
      ],
      "tones": []
    },
    {
      "e": "🦄",
      "k": [
        "unicorn_face"
      ],
      "tones": []
    },
    {
      "e": "🦅",
      "k": [
        "eagle"
      ],
      "tones": []
    },
    {
      "e": "🦆",
      "k": [
        "duck"
      ],
      "tones": []
    },
    {
      "e": "🦇",
      "k": [
        "bat"
      ],
      "tones": []
    },
    {
      "e": "🦈",
      "k": [
        "shark"
      ],
      "tones": []
    },
    {
      "e": "🦉",
      "k": [
        "owl"
      ],
      "tones": []
    },
    {
      "e": "🦊",
      "k": [
        "fox_face"
      ],
      "tones": []
    },
    {
      "e": "🦋",
      "k": [
        "butterfly"
      ],
      "tones": []
    },
    {
      "e": "🦌",
      "k": [
        "deer"
      ],
      "tones": []
    },
    {
      "e": "🦍",
      "k": [
        "gorilla"
      ],
      "tones": []
    },
    {
      "e": "🦎",
      "k": [
        "lizard"
      ],
      "tones": []
    },
    {
      "e": "🦏",
      "k": [
        "rhinoceros"
      ],
      "tones": []
    },
    {
      "e": "🦐",
      "k": [
        "shrimp"
      ],
      "tones": []
    },
    {
      "e": "🦑",
      "k": [
        "squid"
      ],
      "tones": []
    },
    {
      "e": "🦒",
      "k": [
        "giraffe_face"
      ],
      "tones": []
    },
    {
      "e": "🦓",
      "k": [
        "zebra_face"
      ],
      "tones": []
    },
    {
      "e": "🦔",
      "k": [
        "hedgehog"
      ],
      "tones": []
    },
    {
      "e": "🦕",
      "k": [
        "sauropod"
      ],
      "tones": []
    },
    {
      "e": "🦖",
      "k": [
        "t-rex"
      ],
      "tones": []
    },
    {
      "e": "🦗",
      "k": [
        "cricket"
      ],
      "tones": []
    },
    {
      "e": "🦘",
      "k": [
        "kangaroo"
      ],
      "tones": []
    },
    {
      "e": "🦙",
      "k": [
        "llama"
      ],
      "tones": []
    },
    {
      "e": "🦚",
      "k": [
        "peacock"
      ],
      "tones": []
    },
    {
      "e": "🦛",
      "k": [
        "hippopotamus"
      ],
      "tones": []
    },
    {
      "e": "🦜",
      "k": [
        "parrot"
      ],
      "tones": []
    },
    {
      "e": "🦝",
      "k": [
        "raccoon"
      ],
      "tones": []
    },
    {
      "e": "🦞",
      "k": [
        "lobster"
      ],
      "tones": []
    },
    {
      "e": "🦟",
      "k": [
        "mosquito"
      ],
      "tones": []
    },
    {
      "e": "🦠",
      "k": [
        "microbe"
      ],
      "tones": []
    },
    {
      "e": "🦡",
      "k": [
        "badger"
      ],
      "tones": []
    },
    {
      "e": "🦢",
      "k": [
        "swan"
      ],
      "tones": []
    },
    {
      "e": "🦣",
      "k": [
        "mammoth"
      ],
      "tones": []
    },
    {
      "e": "🦤",
      "k": [
        "dodo"
      ],
      "tones": []
    },
    {
      "e": "🦥",
      "k": [
        "sloth"
      ],
      "tones": []
    },
    {
      "e": "🦦",
      "k": [
        "otter"
      ],
      "tones": []
    },
    {
      "e": "🦧",
      "k": [
        "orangutan"
      ],
      "tones": []
    },
    {
      "e": "🦨",
      "k": [
        "skunk"
      ],
      "tones": []
    },
    {
      "e": "🦩",
      "k": [
        "flamingo"
      ],
      "tones": []
    },
    {
      "e": "🦪",
      "k": [
        "oyster"
      ],
      "tones": []
    },
    {
      "e": "🦫",
      "k": [
        "beaver"
      ],
      "tones": []
    },
    {
      "e": "🦬",
      "k": [
        "bison"
      ],
      "tones": []
    },
    {
      "e": "🦭",
      "k": [
        "seal"
      ],
      "tones": []
    },
    {
      "e": "🦮",
      "k": [
        "guide_dog"
      ],
      "tones": []
    },
    {
      "e": "🦯",
      "k": [
        "probing_cane"
      ],
      "tones": []
    },
    {
      "e": "🦺",
      "k": [
        "safety_vest"
      ],
      "tones": []
    },
    {
      "e": "🦼",
      "k": [
        "motorized_wheelchair"
      ],
      "tones": []
    },
    {
      "e": "🦽",
      "k": [
        "manual_wheelchair"
      ],
      "tones": []
    },
    {
      "e": "🧀",
      "k": [
        "cheese_wedge"
      ],
      "tones": []
    },
    {
      "e": "🧁",
      "k": [
        "cupcake"
      ],
      "tones": []
    },
    {
      "e": "🧂",
      "k": [
        "salt"
      ],
      "tones": []
    },
    {
      "e": "🧃",
      "k": [
        "beverage_box"
      ],
      "tones": []
    },
    {
      "e": "🧄",
      "k": [
        "garlic"
      ],
      "tones": []
    },
    {
      "e": "🧅",
      "k": [
        "onion"
      ],
      "tones": []
    },
    {
      "e": "🧆",
      "k": [
        "falafel"
      ],
      "tones": []
    },
    {
      "e": "🧇",
      "k": [
        "waffle"
      ],
      "tones": []
    },
    {
      "e": "🧈",
      "k": [
        "butter"
      ],
      "tones": []
    },
    {
      "e": "🧉",
      "k": [
        "mate_drink"
      ],
      "tones": []
    },
    {
      "e": "🧊",
      "k": [
        "ice_cube"
      ],
      "tones": []
    },
    {
      "e": "🧋",
      "k": [
        "bubble_tea"
      ],
      "tones": []
    },
    {
      "e": "🧢",
      "k": [
        "billed_cap"
      ],
      "tones": []
    },
    {
      "e": "🧣",
      "k": [
        "scarf"
      ],
      "tones": []
    },
    {
      "e": "🧤",
      "k": [
        "gloves"
      ],
      "tones": []
    },
    {
      "e": "🧥",
      "k": [
        "coat"
      ],
      "tones": []
    },
    {
      "e": "🧦",
      "k": [
        "socks"
      ],
      "tones": []
    },
    {
      "e": "🧧",
      "k": [
        "red_envelope"
      ],
      "tones": []
    },
    {
      "e": "🧨",
      "k": [
        "firecracker"
      ],
      "tones": []
    },
    {
      "e": "🧩",
      "k": [
        "jigsaw"
      ],
      "tones": []
    },
    {
      "e": "🧪",
      "k": [
        "test_tube"
      ],
      "tones": []
    },
    {
      "e": "🧫",
      "k": [
        "petri_dish"
      ],
      "tones": []
    },
    {
      "e": "🧬",
      "k": [
        "dna"
      ],
      "tones": []
    },
    {
      "e": "🧭",
      "k": [
        "compass"
      ],
      "tones": []
    },
    {
      "e": "🧮",
      "k": [
        "abacus"
      ],
      "tones": []
    },
    {
      "e": "🧯",
      "k": [
        "fire_extinguisher"
      ],
      "tones": []
    },
    {
      "e": "🧰",
      "k": [
        "toolbox"
      ],
      "tones": []
    },
    {
      "e": "🧱",
      "k": [
        "bricks"
      ],
      "tones": []
    },
    {
      "e": "🧲",
      "k": [
        "magnet"
      ],
      "tones": []
    },
    {
      "e": "🧳",
      "k": [
        "luggage"
      ],
      "tones": []
    },
    {
      "e": "🧴",
      "k": [
        "lotion_bottle"
      ],
      "tones": []
    },
    {
      "e": "🧵",
      "k": [
        "thread"
      ],
      "tones": []
    },
    {
      "e": "🧶",
      "k": [
        "yarn"
      ],
      "tones": []
    },
    {
      "e": "🧷",
      "k": [
        "safety_pin"
      ],
      "tones": []
    },
    {
      "e": "🧸",
      "k": [
        "teddy_bear"
      ],
      "tones": []
    },
    {
      "e": "🧹",
      "k": [
        "broom"
      ],
      "tones": []
    },
    {
      "e": "🧺",
      "k": [
        "basket"
      ],
      "tones": []
    },
    {
      "e": "🧻",
      "k": [
        "roll_of_paper"
      ],
      "tones": []
    },
    {
      "e": "🧼",
      "k": [
        "soap"
      ],
      "tones": []
    },
    {
      "e": "🧽",
      "k": [
        "sponge"
      ],
      "tones": []
    },
    {
      "e": "🧾",
      "k": [
        "receipt"
      ],
      "tones": []
    },
    {
      "e": "🧿",
      "k": [
        "nazar_amulet"
      ],
      "tones": []
    },
    {
      "e": "🩰",
      "k": [
        "ballet_shoes"
      ],
      "tones": []
    },
    {
      "e": "🩱",
      "k": [
        "one-piece_swimsuit"
      ],
      "tones": []
    },
    {
      "e": "🩲",
      "k": [
        "briefs"
      ],
      "tones": []
    },
    {
      "e": "🩳",
      "k": [
        "shorts"
      ],
      "tones": []
    },
    {
      "e": "🩴",
      "k": [
        "thong_sandal"
      ],
      "tones": []
    },
    {
      "e": "🩸",
      "k": [
        "drop_of_blood"
      ],
      "tones": []
    },
    {
      "e": "🩹",
      "k": [
        "adhesive_bandage"
      ],
      "tones": []
    },
    {
      "e": "🩺",
      "k": [
        "stethoscope"
      ],
      "tones": []
    },
    {
      "e": "🩻",
      "k": [
        "x-ray"
      ],
      "tones": []
    },
    {
      "e": "🩼",
      "k": [
        "crutch"
      ],
      "tones": []
    },
    {
      "e": "🪀",
      "k": [
        "yo-yo"
      ],
      "tones": []
    },
    {
      "e": "🪁",
      "k": [
        "kite"
      ],
      "tones": []
    },
    {
      "e": "🪂",
      "k": [
        "parachute"
      ],
      "tones": []
    },
    {
      "e": "🪃",
      "k": [
        "boomerang"
      ],
      "tones": []
    },
    {
      "e": "🪄",
      "k": [
        "magic_wand"
      ],
      "tones": []
    },
    {
      "e": "🪅",
      "k": [
        "pinata"
      ],
      "tones": []
    },
    {
      "e": "🪆",
      "k": [
        "nesting_dolls"
      ],
      "tones": []
    },
    {
      "e": "🪇",
      "k": [
        "maracas"
      ],
      "tones": []
    },
    {
      "e": "🪈",
      "k": [
        "flute"
      ],
      "tones": []
    },
    {
      "e": "🪉",
      "k": [
        "harp"
      ],
      "tones": []
    },
    {
      "e": "🪏",
      "k": [
        "shovel"
      ],
      "tones": []
    },
    {
      "e": "🪐",
      "k": [
        "ringed_planet"
      ],
      "tones": []
    },
    {
      "e": "🪑",
      "k": [
        "chair"
      ],
      "tones": []
    },
    {
      "e": "🪒",
      "k": [
        "razor"
      ],
      "tones": []
    },
    {
      "e": "🪓",
      "k": [
        "axe"
      ],
      "tones": []
    },
    {
      "e": "🪔",
      "k": [
        "diya_lamp"
      ],
      "tones": []
    },
    {
      "e": "🪕",
      "k": [
        "banjo"
      ],
      "tones": []
    },
    {
      "e": "🪖",
      "k": [
        "military_helmet"
      ],
      "tones": []
    },
    {
      "e": "🪗",
      "k": [
        "accordion"
      ],
      "tones": []
    },
    {
      "e": "🪘",
      "k": [
        "long_drum"
      ],
      "tones": []
    },
    {
      "e": "🪙",
      "k": [
        "coin"
      ],
      "tones": []
    },
    {
      "e": "🪚",
      "k": [
        "carpentry_saw"
      ],
      "tones": []
    },
    {
      "e": "🪛",
      "k": [
        "screwdriver"
      ],
      "tones": []
    },
    {
      "e": "🪜",
      "k": [
        "ladder"
      ],
      "tones": []
    },
    {
      "e": "🪝",
      "k": [
        "hook"
      ],
      "tones": []
    },
    {
      "e": "🪞",
      "k": [
        "mirror"
      ],
      "tones": []
    },
    {
      "e": "🪟",
      "k": [
        "window"
      ],
      "tones": []
    },
    {
      "e": "🪠",
      "k": [
        "plunger"
      ],
      "tones": []
    },
    {
      "e": "🪡",
      "k": [
        "sewing_needle"
      ],
      "tones": []
    },
    {
      "e": "🪢",
      "k": [
        "knot"
      ],
      "tones": []
    },
    {
      "e": "🪣",
      "k": [
        "bucket"
      ],
      "tones": []
    },
    {
      "e": "🪤",
      "k": [
        "mouse_trap"
      ],
      "tones": []
    },
    {
      "e": "🪥",
      "k": [
        "toothbrush"
      ],
      "tones": []
    },
    {
      "e": "🪦",
      "k": [
        "headstone"
      ],
      "tones": []
    },
    {
      "e": "🪧",
      "k": [
        "placard"
      ],
      "tones": []
    },
    {
      "e": "🪨",
      "k": [
        "rock"
      ],
      "tones": []
    },
    {
      "e": "🪩",
      "k": [
        "mirror_ball"
      ],
      "tones": []
    },
    {
      "e": "🪪",
      "k": [
        "identification_card"
      ],
      "tones": []
    },
    {
      "e": "🪫",
      "k": [
        "low_battery"
      ],
      "tones": []
    },
    {
      "e": "🪬",
      "k": [
        "hamsa"
      ],
      "tones": []
    },
    {
      "e": "🪭",
      "k": [
        "folding_hand_fan"
      ],
      "tones": []
    },
    {
      "e": "🪮",
      "k": [
        "hair_pick"
      ],
      "tones": []
    },
    {
      "e": "🪰",
      "k": [
        "fly"
      ],
      "tones": []
    },
    {
      "e": "🪱",
      "k": [
        "worm"
      ],
      "tones": []
    },
    {
      "e": "🪲",
      "k": [
        "beetle"
      ],
      "tones": []
    },
    {
      "e": "🪳",
      "k": [
        "cockroach"
      ],
      "tones": []
    },
    {
      "e": "🪴",
      "k": [
        "potted_plant"
      ],
      "tones": []
    },
    {
      "e": "🪵",
      "k": [
        "wood"
      ],
      "tones": []
    },
    {
      "e": "🪶",
      "k": [
        "feather"
      ],
      "tones": []
    },
    {
      "e": "🪷",
      "k": [
        "lotus"
      ],
      "tones": []
    },
    {
      "e": "🪸",
      "k": [
        "coral"
      ],
      "tones": []
    },
    {
      "e": "🪹",
      "k": [
        "empty_nest"
      ],
      "tones": []
    },
    {
      "e": "🪺",
      "k": [
        "nest_with_eggs"
      ],
      "tones": []
    },
    {
      "e": "🪻",
      "k": [
        "hyacinth"
      ],
      "tones": []
    },
    {
      "e": "🪼",
      "k": [
        "jellyfish"
      ],
      "tones": []
    },
    {
      "e": "🪽",
      "k": [
        "wing"
      ],
      "tones": []
    },
    {
      "e": "🪾",
      "k": [
        "leafless_tree"
      ],
      "tones": []
    },
    {
      "e": "🪿",
      "k": [
        "goose"
      ],
      "tones": []
    },
    {
      "e": "🫎",
      "k": [
        "moose"
      ],
      "tones": []
    },
    {
      "e": "🫏",
      "k": [
        "donkey"
      ],
      "tones": []
    },
    {
      "e": "🫐",
      "k": [
        "blueberries"
      ],
      "tones": []
    },
    {
      "e": "🫑",
      "k": [
        "bell_pepper"
      ],
      "tones": []
    },
    {
      "e": "🫒",
      "k": [
        "olive"
      ],
      "tones": []
    },
    {
      "e": "🫓",
      "k": [
        "flatbread"
      ],
      "tones": []
    },
    {
      "e": "🫔",
      "k": [
        "tamale"
      ],
      "tones": []
    },
    {
      "e": "🫕",
      "k": [
        "fondue"
      ],
      "tones": []
    },
    {
      "e": "🫖",
      "k": [
        "teapot"
      ],
      "tones": []
    },
    {
      "e": "🫗",
      "k": [
        "pouring_liquid"
      ],
      "tones": []
    },
    {
      "e": "🫘",
      "k": [
        "beans"
      ],
      "tones": []
    },
    {
      "e": "🫙",
      "k": [
        "jar"
      ],
      "tones": []
    },
    {
      "e": "🫚",
      "k": [
        "ginger_root"
      ],
      "tones": []
    },
    {
      "e": "🫛",
      "k": [
        "pea_pod"
      ],
      "tones": []
    },
    {
      "e": "🫜",
      "k": [
        "root_vegetable"
      ],
      "tones": []
    },
    {
      "e": "🫧",
      "k": [
        "bubbles"
      ],
      "tones": []
    },
    {
      "e": "⌚",
      "k": [
        "watch"
      ],
      "tones": []
    },
    {
      "e": "⌛",
      "k": [
        "hourglass"
      ],
      "tones": []
    },
    {
      "e": "⌨️",
      "k": [
        "keyboard"
      ],
      "tones": []
    },
    {
      "e": "⏰",
      "k": [
        "alarm_clock"
      ],
      "tones": []
    },
    {
      "e": "⏱️",
      "k": [
        "stopwatch"
      ],
      "tones": []
    },
    {
      "e": "⏲️",
      "k": [
        "timer_clock"
      ],
      "tones": []
    },
    {
      "e": "⏳",
      "k": [
        "hourglass_flowing_sand"
      ],
      "tones": []
    },
    {
      "e": "☀️",
      "k": [
        "sunny"
      ],
      "tones": []
    },
    {
      "e": "☁️",
      "k": [
        "cloud"
      ],
      "tones": []
    },
    {
      "e": "☂️",
      "k": [
        "umbrella"
      ],
      "tones": []
    },
    {
      "e": "☃️",
      "k": [
        "snowman"
      ],
      "tones": []
    },
    {
      "e": "☄️",
      "k": [
        "comet"
      ],
      "tones": []
    },
    {
      "e": "☎️",
      "k": [
        "phone",
        "telephone"
      ],
      "tones": []
    },
    {
      "e": "☔",
      "k": [
        "umbrella_with_rain_drops"
      ],
      "tones": []
    },
    {
      "e": "☕",
      "k": [
        "coffee"
      ],
      "tones": []
    },
    {
      "e": "☘️",
      "k": [
        "shamrock"
      ],
      "tones": []
    },
    {
      "e": "♟️",
      "k": [
        "chess_pawn"
      ],
      "tones": []
    },
    {
      "e": "♠️",
      "k": [
        "spades"
      ],
      "tones": []
    },
    {
      "e": "♣️",
      "k": [
        "clubs"
      ],
      "tones": []
    },
    {
      "e": "♦️",
      "k": [
        "diamonds"
      ],
      "tones": []
    },
    {
      "e": "♨️",
      "k": [
        "hotsprings"
      ],
      "tones": []
    },
    {
      "e": "⚒️",
      "k": [
        "hammer_and_pick"
      ],
      "tones": []
    },
    {
      "e": "⚓",
      "k": [
        "anchor"
      ],
      "tones": []
    },
    {
      "e": "⚔️",
      "k": [
        "crossed_swords"
      ],
      "tones": []
    },
    {
      "e": "⚖️",
      "k": [
        "scales"
      ],
      "tones": []
    },
    {
      "e": "⚗️",
      "k": [
        "alembic"
      ],
      "tones": []
    },
    {
      "e": "⚙️",
      "k": [
        "gear"
      ],
      "tones": []
    },
    {
      "e": "⚡",
      "k": [
        "zap"
      ],
      "tones": []
    },
    {
      "e": "⚰️",
      "k": [
        "coffin"
      ],
      "tones": []
    },
    {
      "e": "⚱️",
      "k": [
        "funeral_urn"
      ],
      "tones": []
    },
    {
      "e": "⚽",
      "k": [
        "soccer"
      ],
      "tones": []
    },
    {
      "e": "⚾",
      "k": [
        "baseball"
      ],
      "tones": []
    },
    {
      "e": "⛄",
      "k": [
        "snowman_without_snow"
      ],
      "tones": []
    },
    {
      "e": "⛅",
      "k": [
        "partly_sunny"
      ],
      "tones": []
    },
    {
      "e": "⛈️",
      "k": [
        "thunder_cloud_and_rain"
      ],
      "tones": []
    },
    {
      "e": "⛏️",
      "k": [
        "pick"
      ],
      "tones": []
    },
    {
      "e": "⛑️",
      "k": [
        "helmet_with_white_cross"
      ],
      "tones": []
    },
    {
      "e": "⛓️‍💥",
      "k": [
        "broken_chain"
      ],
      "tones": []
    },
    {
      "e": "⛓️",
      "k": [
        "chains"
      ],
      "tones": []
    },
    {
      "e": "⛩️",
      "k": [
        "shinto_shrine"
      ],
      "tones": []
    },
    {
      "e": "⛪",
      "k": [
        "church"
      ],
      "tones": []
    },
    {
      "e": "⛰️",
      "k": [
        "mountain"
      ],
      "tones": []
    },
    {
      "e": "⛱️",
      "k": [
        "umbrella_on_ground"
      ],
      "tones": []
    },
    {
      "e": "⛲",
      "k": [
        "fountain"
      ],
      "tones": []
    },
    {
      "e": "⛳",
      "k": [
        "golf"
      ],
      "tones": []
    },
    {
      "e": "⛴️",
      "k": [
        "ferry"
      ],
      "tones": []
    },
    {
      "e": "⛵",
      "k": [
        "boat",
        "sailboat"
      ],
      "tones": []
    },
    {
      "e": "⛸️",
      "k": [
        "ice_skate"
      ],
      "tones": []
    },
    {
      "e": "⛺",
      "k": [
        "tent"
      ],
      "tones": []
    },
    {
      "e": "⛽",
      "k": [
        "fuelpump"
      ],
      "tones": []
    },
    {
      "e": "✂️",
      "k": [
        "scissors"
      ],
      "tones": []
    },
    {
      "e": "✈️",
      "k": [
        "airplane"
      ],
      "tones": []
    },
    {
      "e": "✉️",
      "k": [
        "email",
        "envelope"
      ],
      "tones": []
    },
    {
      "e": "✏️",
      "k": [
        "pencil2"
      ],
      "tones": []
    },
    {
      "e": "✒️",
      "k": [
        "black_nib"
      ],
      "tones": []
    },
    {
      "e": "✨",
      "k": [
        "sparkles"
      ],
      "tones": []
    },
    {
      "e": "❄️",
      "k": [
        "snowflake"
      ],
      "tones": []
    },
    {
      "e": "⭐",
      "k": [
        "star"
      ],
      "tones": []
    }
  ]
};
